{
"type": "FeatureCollection",
"name": "evenementen",
"crs": { "type": "name", "properties": { "name": "urn:ogc:def:crs:OGC:1.3:CRS84" } },
"features": [
{ "type": "Feature", "properties": { "evenement_id": "1", "id": "65697", "titel": "Gratis lunchpauzeconcerten 24preludia", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/07\/gratis\/", "omschrijving": "Pianiste Jacqueline voorheen Frederique speelt preludes van J.S.Bach en speciaal gecomponeerde antwoorden van vaderlandse componisten. Elke donderdag van 12:15u - 12:45u. Het totale aantal bezoekers kan maar 48 zijn ivm het corona-protocol. Reserveren is daarom verplicht via reserveringen@24preludia.nl", "startdatum": "2020-07-02", "starttijd": "12:15:00", "einddatum": "2020-08-23", "eindtijd": "12:45:00" }, "geometry": { "type": "Point", "coordinates": [ 4.9031571, 52.3682 ] } },
{ "type": "Feature", "properties": { "evenement_id": "2", "id": "66839", "titel": "Tentoonstelling: Stacey Tyrell: Backra Build", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/07\/tentoonstelling-2\/", "omschrijving": "In de galerie is de serie ‘Backra Build’ van Stacey Tyrell te zien. Een serie egowerken over huidbleken vanuit de druk van het schoonheidsideaal. Stacey Tyrell is geboren en opgevoed in Toronto, ON, Canada. Haar werk behandelt overwegend thema’s van identiteit, ras en erfgoed zoals het betrekking heeft op postkoloniale samenlevingen en de Caribische Diaspora.", "startdatum": "2020-07-24", "starttijd": "", "einddatum": "2020-08-24", "eindtijd": "" }, "geometry": { "type": "Point", "coordinates": [ 4.8588681, 52.364945 ] } },
{ "type": "Feature", "properties": { "evenement_id": "3", "id": "66855", "titel": "Expo Snoer en Symbool Wereldwijd", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/08\/expo-snoer-symbool\/", "omschrijving": "Deelnemers van de vrijdag-taalgroep POST OOST  uit 12 verschillende landen hebben gebedssnoeren verzameld. Mala, Tasbih, Rozenkrans en meer.  Er is ook aandaccht voor wereldlijke symbolen.\r\nExpo te zien tot half september in OBA-LINNAEUS", "startdatum": "2020-08-04", "starttijd": "", "einddatum": "2020-09-04", "eindtijd": "" }, "geometry": { "type": "Point", "coordinates": [ 4.9262251, 52.358154 ] } },
{ "type": "Feature", "properties": { "evenement_id": "4", "id": "66854", "titel": "Foto-expositie: Sanny Views - City & City Life", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/08\/foto-expositie-sanny\/", "omschrijving": "40 kleurrijke werken van Sanny Views in een mooie ruimte, hartje Jordaan, vlakbij het Anne Frank huis en de Westertoren. \r\n\r\nVoor een prachtig souvenir van Amsterdam, mooie kunst voor aan de muur. Afwijkende maten zijn te bestellen. Art for Sale.", "startdatum": "2020-08-06", "starttijd": "", "einddatum": "2020-08-31", "eindtijd": "" }, "geometry": { "type": "Point", "coordinates": [ 4.8860361, 52.377368 ] } },
{ "type": "Feature", "properties": { "evenement_id": "5", "id": "66861", "titel": "Exploded View: 9 perspectieven op het Amstelpark", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/08\/exploded-view-9\/", "omschrijving": "Zone2Source, podium voor kunst, natuur en technologie organiseert van 26 juli t\/m 20 september de tentoonstelling Exploded View, in het Glazen Huis, de Orangerie en diverse locaties in het park\r\n\r\nDe tentoonstelling Exploded View toont de resultaten van een jaar lang onderzoek van 9 kunstenaars en (landschaps-)ontwerpers naar het Amstelpark. Exploded View startte in 2018 als een serie van bijeenkomsten en expedities met ecologen, parkmanagers, tuinmannen, beleidsmakers, park gebruikers met het doel  nieuwe perspectieven en visies op het park binnen een hedendaagse stedelijke context te ontwikkelen.\r\n\r\n- De Onkruidenier werkt vanuit de Orangerie aan een installatie en een nieuw lexicon voor een miniatuurbos in de heemtuin\r\n- Eline Kersten brengt in een licht – en geluidsinstallatie de verloren vegetatie van het Rome Colosseum opnieuw tot leven\r\n- Krijn Christiaansen en Cathelijne Montens (KCCM) ontwikkelt 5 hoorspelen waarin de geschiedenis van het park vanuit het perspectief van planten beleefd wordt\r\n- Jasper Coppes introduceert in een geluidsinstallatie nieuwe diersoorten in het park\r\n- Pavèl van Houten volgde de handen van de verzorgers van het park\r\n- Birthe Leemijer herhaalde een fotografisch experiment uit 1905 waarin bewezen zou worden dat planten kunnen zien\r\n- Jacqueline Heerema presenteert een installatie met boormonsters in haar onderzoek naar de verticale geschiedenis van het Amstelpark\r\n- Barbara Neves Alves bevraagt de spanningen tussen veranderingen en conservatie en onze ‘beschaafde’ blik op natuur\r\n- Wouter Osterholt vraagt zich af of het park kan dienen als plek voor milieu activisme.\r\n\r\nHet Exploded View onderzoeksprogramma was een uitwisseling van het\r\nAmstelpark in Amsterdam met het Parco Regionale dell’Appia Antica in Rome in samenwerking met CLUE+ (Cultural Landscapes and Urban Environment) van de Vrije Universiteit Amsterdam.\r\n\r\nTijdens Exploded View is er ook een publieksprogramma met excursies en workshops, en Expeditie Amstelpark, een programma gericht op jongeren mede in het kader van Midzomermokum", "startdatum": "2020-08-06", "starttijd": "", "einddatum": "2020-09-06", "eindtijd": "" }, "geometry": { "type": "Point", "coordinates": [ 4.8949421, 52.329078 ] } },
{ "type": "Feature", "properties": { "evenement_id": "6", "id": "66874", "titel": "Green Light Experience", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/08\/green-light\/", "omschrijving": "Ontdek deze zomer de groene hotspots in het Green Light District met de Green Light Experience. Ga op expeditie langs de leukste lokale ondernemers en duurzame pareltjes in de oude binnenstad. De tourist traps sla je over, want jij gaat voor lokaal gebrouwen biertjes, duurzame producten van hennep en single origine vegan chocolade!\r\nMet de aankoop van je ticket steun je lokale, duurzame ondernemers, en ontvang je op verschillende locaties in de oude binnenstad bijzondere hapjes, drankjes en duurzame producten.", "startdatum": "2020-08-11", "starttijd": "", "einddatum": "2020-08-31", "eindtijd": "" }, "geometry": { "type": "Point", "coordinates": [ 4.8970371, 52.37319 ] } },
{ "type": "Feature", "properties": { "evenement_id": "7", "id": "66869", "titel": "Expositie: People and Places - Olieverfschilderijen door Merel Jansen", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/08\/expositie-people-and\/", "omschrijving": "De gemoedstoestand van een kamer, het kleurenpalet van een karakter\r\nIn het werk van Merel Jansen (1990) ontmoeten de klassieke schildertraditie en het alledaagse elkaar. Voor de expositie People and Places selecteerde ze licht vervreemdende kamerstukken en portretten van mensen. Door een gebaar of lichaamshouding, een iets vertekend perspectief en vooral het spelen met kleur, blijken die toch minder klassiek en meer eigentijds.\r\n\r\nWe zien ogenschijnlijk banale onderwerpen zoals een stoel, plant of tafel - het lijkt Merel niet te gaan om wat ze schildert, maar hoe ze het schildert. Zo zoekt ze een nieuwe betekenis van objecten en composities die op het eerste gezicht bekend zijn.\r\n\r\nMerel Jansen woont en werkt in Arnhem, studeerde fine art painting aan ArtEZ\/AKI en textile design aan de LUCA School of Arts in Gent. Ze exposeerde in binnen- en buitenland.\r\nIn 2019-2020 is ze ambassadeur voor het Rembrandt-jaar en exposeert in het Rijksmuseum Amsterdam.", "startdatum": "2020-08-14", "starttijd": "", "einddatum": "2020-08-23", "eindtijd": "" }, "geometry": { "type": "Point", "coordinates": [ 4.8780581, 52.373828 ] } },
{ "type": "Feature", "properties": { "evenement_id": "8", "id": "66858", "titel": "'s Werelds grootste zadenbom, Bioremediating Missile komt naar Zone2Source in Amstelpark", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/08\/'-werelds-grootste\/", "omschrijving": "Kunstenaar Jos Volkers bouwde ’s wereld grootste zadenbom. Op 14 augustus reist zijn veertien meter lange Bioremediating Missile (Brm.) van Groningen naar Zone2Source in het Amstelpark. Op 15 augustus is de opening vanaf 15.00 uur. De zadenbom is dagelijks te bekijken van 15 augustus tot en met 5 september 2020.\r\n\r\nHet object heeft de vorm van een V2 raket en is gemaakt van biologisch afbreekbare materialen zoals, hout, textiel en klei. De naam verraadt eigenlijk al de inhoud, de “Bioremediating Missile” is gevuld met zaden, sporen en voedingstoffen zoals water en mineralen. Het project is ontwikkeld in het kader van Volkers opgerichte fictieve onderneming Ecological Space Engineering (E.S.E.). Deze onderneming houdt zich bezig met speculatief design voor het verbeteren van de leefkwaliteit op aarde.\r\n\r\nDe raket is symbool voor de staat van de wereld en verwijst naar de ecologische crisis, technologie, oorlog en de rol van de mens. Volkers heeft in Roemenië een dependance van Ecological Space Engineering opgericht en aldaar het object gemaakt. Het hoogtepunt van het project en onderdeel van het kunstwerk is het openlijk en in vol ornaat transporteren van Roemenië naar Nederland. Dit bleef niet onopgemerkt, onder het NOS berichtte online over ‘Groningse kunstenaar rijdt door Europa met 14 met lange houten raket vol zaden’.\r\n\r\nIn Nederland wordt de installatie op verschillende kunstfestivals en exposities getoond. Na Groningen is Amstelpark de tweede locatie waar de zadenbom te zien zal zijn en daarna bij Gogbot Festival in Enschede.\r\n\r\nJos Volkers exposeerde eerder bij Zone2Source zijn werk Future Office of Ecological Space Engineering in de groepstentoonstelling Where Art and Science Meet in 2013\/14.\r\n\r\nJos Volkers heeft voor de productiekosten subsidie gekregen van het Mondriaanfonds en Kunstraad Groningen en heeft het transport van Roemenië naar Nederland gefinancierd door middel van een succesvolle crowdfunding campagne bij Voordekunst. De presentatie in het Amstelpark is ondersteund door Gemeente Amsterdam Stadsdeel Zuid.", "startdatum": "2020-08-15", "starttijd": "", "einddatum": "2020-09-08", "eindtijd": "" }, "geometry": { "type": "Point", "coordinates": [ 4.8937601, 52.329882 ] } },
{ "type": "Feature", "properties": { "evenement_id": "34", "id": "66878", "titel": "PPS. Asembagus Pencaksilat. Indonesian Martialarts en sport", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/09\/pps-asembagus\/", "omschrijving": "Voor meisjes, dames en 50 plussers zijn er extra mogelijkheden binnen onze organisatie toegevoegd om mee te trainen. Men traint op eigen tempo.  Voor 55 plussers zijn er mogelijkheden om onze kendang pencaksilat muziek of drum muziek te leren spelen. Deze begeleiden de pencaksilat groep ook tijdens het  demonstreren.", "startdatum": "2020-09-13", "starttijd": "16:15:00", "einddatum": "", "eindtijd": "17:30:00" }, "geometry": { "type": "Point", "coordinates": [ 4.9876911, 52.29424 ] } },
{ "type": "Feature", "properties": { "evenement_id": "38", "id": "66846", "titel": "Festival: West Beach 2020", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/09\/festival-west-beach\/", "omschrijving": "West Beach (Film) Festival 2020: Film en meer aan de Sloterplas!", "startdatum": "2020-09-17", "starttijd": "", "einddatum": "2020-09-27", "eindtijd": "" }, "geometry": { "type": "Point", "coordinates": [ 4.8160081, 52.370867 ] } },
{ "type": "Feature", "properties": { "evenement_id": "9", "id": "66798", "titel": "Tentoonstelling: The Devil Museum", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/08\/tentoonstelling-the\/", "omschrijving": "Jacob Dwyer: The Devil Museum\r\n \r\nOpening: 21 august *Het werk speelt om 19.00 en om 21.00  arriveer op tijd \r\nTentoonstelling: 21st - 30 august.\r\nOpen: Zaterdag 18.00 en op Zondag om 15.00, The Devil Museum duurt 1 uur en wordt 1x per dag vertoond. \r\n\r\nJacob Dwyer presenteert zijn nieuwe audiodrama, The Devil Museum, in de vorm van een audiodagboek. Door een combinatie van veldopnames en muzikale composities, worden wij meegenomen door Jacob terwijl hij probeert alle drieduizend duivel sculpturen van het museum op te nemen.\r\n\r\nJacob Dwyer is een kunstenaar en schrijver uit Londen (VK), gevestigd in Amsterdam. Zijn werk draait om persoonlijke ontmoetingen die evenzeer kunnen worden gezien als fabels. Hij positioneert  zichzelf als buitenstaander en de video \/ audio vertrouwt op een reeks surrealistische observaties, commentaren en bekentenissen. Hij studeerde Experimental Film aan de universiteit van Kingston en voltooide een residentie bij De Ateliers (Amsterdam).\r\n\r\n------------------------\r\n\r\nElk seizoen richt Corridor Project Space zich op één hoofdthema dat wordt verkend via een reeks tentoonstellingen. Frozen Time probeert onze huidige maatschappelijke obsessie met tijd te verkennen. Uitgenodigde kunstenaars benaderen het thema vanuit verschillende invalshoeken en praktijken, waardoor we gaan nadenken over solidariteit, economie en grenzen gevormd door de tijd. Corridor Project Space wordt ondersteund door Gemeente Amsterdam.", "startdatum": "2020-08-21", "starttijd": "", "einddatum": "2020-08-30", "eindtijd": "" }, "geometry": { "type": "Point", "coordinates": [ 4.9273461, 52.376034 ] } },
{ "type": "Feature", "properties": { "evenement_id": "11", "id": "66908", "titel": "Concert: Oosterpark Picknick Concert", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/08\/concert-oosterpark\/", "omschrijving": "Oosterpark Picknick Concert in de muziekkoepel \r\n\r\nFrank Bridge Pianokwartet speelt romantische pianokwartetten van Dvorak en Brahms.\r\nGratis toegankelijk", "startdatum": "2020-08-22", "starttijd": "13:00:00", "einddatum": "", "eindtijd": "14:00:00" }, "geometry": { "type": "Point", "coordinates": [ 4.9226831, 52.362768 ] } },
{ "type": "Feature", "properties": { "evenement_id": "12", "id": "66808", "titel": "Buurtexpositie \"Moooi .... zelf gemaakt!\"", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/08\/buurtexpositie-moooi-1\/", "omschrijving": "Buurtexpositie\r\ndé Zomerhit van MLB Galerie!\r\n\r\nMooooi… Zelf gemaakt!\r\nKom en laat je verrassen.\r\n15 creatieve buurtgenoten nemen voor 4 dagen de galerie over om het resultaat van hun passie aan de wereld te laten zien. Maak een praatje, drink een drankje of… koop iets heel leuks.\r\nVeel moois voor vriendelijke prijsjes!\r\n\r\nDigitale opening:19 augustus om 17.00 uur via zoomverbinding. \r\nHeel simpel: klik die dag vanaf 16.45 uur op de link op onze website www.mlbgalerie.nl.\r\n\r\nOpen: \r\ndonderdag 20 t\/m zondag 23 augustus\r\ndo, vr en za: 13.00 - 18.00 uur; \r\nzo: 13.00 - 16.00 uur\r\n\r\nMLB Galerie, Witte de Withstraat 32A\r\n\r\nLet op: de toegang corona-proof + gratis\r\n\r\nWie: Dennis van Beek, Daphne van Dijk, Sjoerd Dijkstra, ellen tekent, Joke Engel, Storm Everts, Soxna Fall, Margreth Hoek, Vera Ore, Mieke de Rijk, Emmy Schrempft, Frea Spanjaard, Joop Souverein, René Wagenaar, Linda Zeelig\r\n\r\nWat: kaarten, finger boards, tekeningen, presse papiers, (zand)schilderijen, cartoons, borduursels, oorbellen, armbanden, kettingen, hangers, aquarel, zeefdrukken, hout\/staal\/glas\r\n\r\n Mede mogelijk gemaakt door Inspiratieteam de Baarsjes", "startdatum": "2020-08-22", "starttijd": "13:00:00", "einddatum": "", "eindtijd": "18:00:00" }, "geometry": { "type": "Point", "coordinates": [ 4.8595001, 52.366072 ] } },
{ "type": "Feature", "properties": { "evenement_id": "14", "id": "66894", "titel": "Zaterdagmiddagconcert – Duo Kirsti & Eva", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/08\/duo-kirsti-eva\/", "omschrijving": "Modern en minder modern voor viool en contrabas: Isaac Albéniz, Edgar Meyer, Frank Proto, Teppo Hauta-aho en Tapio Nevanlinna, uitgevoerd door DUO Kirsti & Eva: Kirsti Apajalahti (viool) en Eva Euwe (contrabas).\r\n\r\n\r\nWat hebben Isaac Albéniz, Frank Proto, Teppo Hauta-aho en Edgar Meyer gemeen? Niet zo veel, lijkt het op het eerste gezicht. Isaac Albéniz is één van de geliefde 19e-eeuwse Spaanse componisten, die een grote invloed hadden op componisten als Claude Debussy en Maurice Ravel en van wie het latere werk sterk werd beïnvloed door Spaanse volksmuziek. Deze Spaanse invloeden zijn onder andere aanwezig in Tango, een deel uit pianosuite España, gearrangeerd voor viool en piano door Mischa Elman en voor contrabas door Eva Euwe. Invloeden uit volksmuziek zijn ook te onderscheiden in het werk van de Amerikaanse componist Edgar Meyer, een virtuoze bassist die precies 100 jaar na Albéniz werd geboren. Zijn stijl is een herkenbare mengeling van klassieke muziek en bluegrass, terug te horen in zijn Concert duo voor viool en contrabas.\r\n\r\n\r\nFrank Proto, Edgar Meyer en Teppo Hauta-aho zijn allemaal bekende bassisten en actief in zowel de wereld van de klassieke muziek als de jazzscene. Duo nr. 1 van de Amerikaanse Frank Proto daagt de uitvoerders uit om in verschillende secties te improviseren en improvisaties zijn ook aanwezig in Teppo Hauta-aho’s Duettino. De Finse componist Hauta-aho, van ongeveer dezelfde leeftijd als Frank Proto, kreeg tegen het einde van de jaren 80 internationale erkenning en Kadenza, zijn solostuk voor contrabas, is vaak verplicht werk op internationale contrabasconcoursen. Tapio Nevanlinna, een andere Finse componist op het programma, is bekend van zijn experimenten met elektroakoestische muziek. Hij doceert compositie in Finland aan de Sibeliusacademie, deel van de Universiteit van de Kunsten waar Teppo Hauta-aho ook studeerde. Nevanlinna’s solo-vioolwerk Yli kirkkaan (Over the bright) daagt de violist uit om op zoek te gaan naar de verschillende geluiden en kleuren van het instrument en is, hoewel de muziek grotendeels atonaal is, gemakkelijk te beluisteren.", "startdatum": "2020-08-22", "starttijd": "15:00:00", "einddatum": "", "eindtijd": "16:00:00" }, "geometry": { "type": "Point", "coordinates": [ 4.9195391, 52.369982 ] } },
{ "type": "Feature", "properties": { "evenement_id": "15", "id": "66882", "titel": "Pleincinema \/ Cinema en plein air: Edgar Cairo: \"Ik ga dood om jullie hoofd\"", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/08\/edgar-cairo\/", "omschrijving": "EDGAR CAIRO. IK GA DOOD OM JULLIE HOOFD (2010, 75 minuten) – Cindy Kerseborn\r\nFilmvertoning en nagesprek\r\n\r\nDocumentaire van de recent overleden Surinaams-Nederlandse filmmaakster Cindy Kerseborn over het leven en werk van schrijver, dichter, schilder en performer Edgar Cairo (1948-2000). Tien jaar na zijn dood delen zijn uitgever Frank Knipscheer en broer Arthur Cairo in de heropleving van Cairo’s onrustwekkende gedachtegoed, wanneer jonge rappers, zangers en schrijvers Cairo’s Surinaamse Nederlands recyclen en herontdekken als een vroege versie van hun eigen spreektaal. In veel van Cairo’s literaire en artistieke werk spelen de Nederlandse koloniale geschiedenis van zijn geboorteland Suriname en de Nederlandse slavernijpolitiek een belangrijke rol. Als een zwarte man in het overwegend witte Nederland waren ras en raciale discriminatie prominent aanwezig in zijn kritische analyse van de Nederlandse samenleving. Cairo stond bekend als een erg creatief schrijver die een eigen literaire taal ontwikkelde waarin hij Algemeen Nederlands vermengde met het Surinaamse Creools Sranantongo.", "startdatum": "2020-08-22", "starttijd": "21:30:00", "einddatum": "", "eindtijd": "23:00:00" }, "geometry": { "type": "Point", "coordinates": [ 4.9138061, 52.360891 ] } },
{ "type": "Feature", "properties": { "evenement_id": "16", "id": "66809", "titel": "Buurtexpositie \"Moooi .... zelf gemaakt!\"", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/08\/buurtexpositie-moooi-2\/", "omschrijving": "Buurtexpositie\r\ndé Zomerhit van MLB Galerie!\r\n\r\nMooooi… Zelf gemaakt!\r\nKom en laat je verrassen.\r\n15 creatieve buurtgenoten nemen voor 4 dagen de galerie over om het resultaat van hun passie aan de wereld te laten zien. Maak een praatje, drink een drankje of… koop iets heel leuks.\r\nVeel moois voor vriendelijke prijsjes!\r\n\r\nDigitale opening:19 augustus om 17.00 uur via zoomverbinding. \r\nHeel simpel: klik die dag vanaf 16.45 uur op de link op onze website www.mlbgalerie.nl.\r\n\r\nOpen: \r\ndonderdag 20 t\/m zondag 23 augustus\r\ndo, vr en za: 13.00 - 18.00 uur; \r\nzo: 13.00 - 16.00 uur\r\n\r\nMLB Galerie, Witte de Withstraat 32A\r\n\r\nLet op: de toegang corona-proof + gratis\r\n\r\nWie: Dennis van Beek, Daphne van Dijk, Sjoerd Dijkstra, ellen tekent, Joke Engel, Storm Everts, Soxna Fall, Margreth Hoek, Vera Ore, Mieke de Rijk, Emmy Schrempft, Frea Spanjaard, Joop Souverein, René Wagenaar, Linda Zeelig\r\n\r\nWat: kaarten, finger boards, tekeningen, presse papiers, (zand)schilderijen, cartoons, borduursels, oorbellen, armbanden, kettingen, hangers, aquarel, zeefdrukken, hout\/staal\/glas\r\n\r\n Mede mogelijk gemaakt door Inspiratieteam de Baarsjes", "startdatum": "2020-08-23", "starttijd": "13:00:00", "einddatum": "", "eindtijd": "16:00:00" }, "geometry": { "type": "Point", "coordinates": [ 4.8595001, 52.366072 ] } },
{ "type": "Feature", "properties": { "evenement_id": "17", "id": "66883", "titel": "Pleincinema \/ Cinema en plein air: Katibo Ye Ye", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/08\/katibo-ye-ye\/", "omschrijving": "KATIBO YE YE (2003, 60 minuten) –Frank Zichem\r\nFilmvertoning en nagesprek\r\n\r\nDocumentaire van de Surinaams-Nederlandse filmmaker Frank Zichem waarin de in Suriname geboren, in Nederland wonende Clarence Breeveld graag de plekken wil bezoeken waar zijn voorouders als slaven werden verhandeld.\r\n\r\nSamen met regisseur Frank Zichem reist hij af naar Ghana en laat zich daar informeren over hoe en waar de slavenhandel plaatsvond. Breeveld is zichtbaar aangeslagen bij de zompige kerkers en de 'door of no return' van Cape Coast Castle. De ontmoeting met de 'sleuteldrager' van de machtige Ashantikoning verloopt ook niet zonder emoties. Bij Fort Elmina ontmoeten ze de Ghanees Stephen Korsah, die veel over de slavernijgeschiedenis in eigen land en in Europa weet, maar niets over eindpunt Suriname. De roadmovie krijgt een vervolg als Korsah meereist naar Suriname. In de binnenlanden wordt hij begroet in het Kromanti, de taal uit zijn eigen geboortestreek. Zelfs de stoere Korsah is nu ontroerd. De wonden van de slavernij zijn bij lange na niet geheeld.\r\n\r\nRegisseur Frank Zichem kreeg in 2018 tijdens het Black Achievement Awards Gala een Life Time Achievement Award uitgereikt voor zijn gehele oeuvre.", "startdatum": "2020-08-23", "starttijd": "21:30:00", "einddatum": "", "eindtijd": "23:00:00" }, "geometry": { "type": "Point", "coordinates": [ 4.9138061, 52.360891 ] } },
{ "type": "Feature", "properties": { "evenement_id": "18", "id": "66821", "titel": "Tentoonstelling: 100 jaar schooltuinen", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/08\/tentoonstelling-100\/", "omschrijving": "In 1920 werd de eerste schoolwerktuin ingericht, op een plek tussen de Petroleumhaven en de Houthaven. Er was plek voor 280 tuintjes, de kinderen hadden elk 20 vierkante meter grond om te bewerken. Inmiddels zijn er in de stad dertien schooltuinen waar elk jaar zo’n 7000 scholieren uit groep 6 en 7 tuinieren. De tentoonstelling laat zien wat er in al die jaren veranderd is. En wat hetzelfde is gebleven: het plezier van de kinderen die op de tuintjes werken en trots hun oogst mee naar huis nemen. Een feest van herkenning voor generaties Amsterdammers!", "startdatum": "2020-08-26", "starttijd": "", "einddatum": "2020-09-26", "eindtijd": "" }, "geometry": { "type": "Point", "coordinates": [ 4.8925191, 52.364866 ] } },
{ "type": "Feature", "properties": { "evenement_id": "19", "id": "66898", "titel": "Beethovenreeks (concert 4) – Eduardo Paredes Crespo & Stefan Petrovic", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/08\/crespo-petrovic\/", "omschrijving": "Violist Eduardo Paredes Crespo voert in het Beethoven-jaar alle 10 vioolsonates van Beethoven uit, verdeeld over 4 concerten, samen met 4 geweldige pianisten: Lestari Scholtes, Daan Treur, Slava Poprugin en Stefan Petrovic. Elk concert heeft een ander aspect van Beethoven, zijn tijd of over het duospelen als thema.\r\n\r\n27 augustus 2020 - 20:00 uur – Concert 4\r\nOchtendgloren\r\nStefan Petrovic, piano – Eduardo Paredes Crespo, viool\r\n\r\nSonate nr. 8, op. 30 nr. 3 in G-groot (1801-1802)\r\nSonate nr. 9, op. 47 in A groot “Kreutzer” (1803)\r\nSonate nr. 10, op. 96 in G-groot (1812)\r\n\r\n\r\nAls er geen plek meer is of je om een andere reden niet naar de Oosterkerk kan komen, kan je het concert via een livestream op onze website volgen: www.oosterkerk-amsterdam.nl\/livestream\/\r\n\r\n\r\nEduardo zegt het volgende over zijn wens om Beethoven te spelen:\r\n“Wat de muziek van Beethoven, 250 jaar na zijn sterfdatum nog steeds zo relevant maakt, is zijn ontroerende humanistiek, naast de geniale ambacht en inspiratie. Hij wenste voor de maatschappij en zichzelf broederschap, gelijkheid, liefde. Tegelijkertijd had hij alle begrip voor het drama dat de mens ondergaat met alle lelijke kanten ervan. Onschuld, dwaasheid, verraad, hartstocht, jaloezie, vergiffenis, liefde, droevenis: Beethoven wist het te verklanken. Hij weet de luisteraar, in een structuur naast het hemelse, een hele wereld te geven die zich voor je ogen en oren ontvouwt.”", "startdatum": "2020-08-27", "starttijd": "20:00:00", "einddatum": "", "eindtijd": "21:00:00" }, "geometry": { "type": "Point", "coordinates": [ 4.9195391, 52.369982 ] } },
{ "type": "Feature", "properties": { "evenement_id": "21", "id": "64195", "titel": "Beurs: Design Icons Amsterdam", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/08\/beurs-design-icons\/", "omschrijving": "75 professionele vintage designhandelaren uit heel Europa keren op 29 + 30 augustus terug naar Amsterdam voor Design Icons 2020. Een divers aanbod van interieur objecten zal worden verkocht aan zowel de professional als het brede publiek: van beroemde klassiekers tot onbekend design, met Eames naast Mies van der Rohe en van Italian-chic tot stoer industrieel.\r\n\r\nDesign Icons is een jaarlijks evenement in De Kromhouthal op het terrein van De Kromhouthal. Deze voormalige scheepsmotorenfabriek is compleet gerenoveerd tot een karakteristieke evenementenlocatie. Gelegen in Amsterdam-Noord direct aan 't IJ, heeft men een prachtig uitzicht op het stadscentrum. De industriële uitstraling van De Kromhouthal laat de designs uit de 20e eeuw goed tot hun recht komen.", "startdatum": "2020-08-29", "starttijd": "", "einddatum": "2020-08-30", "eindtijd": "" }, "geometry": { "type": "Point", "coordinates": [ 4.9204851, 52.383306 ] } },
{ "type": "Feature", "properties": { "evenement_id": "22", "id": "66860", "titel": "Een wandeling: plantsoen sociologie met De Onkruidenier", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/08\/wandeling-plantsoen-0\/", "omschrijving": "Zone2Source, podium voor kunst, natuur en technologie organiseert in het kader van de tentoonstelling Exploded View, en van MidzomerMokum een excursie met de Onkruidenier. Vanaf 18 jaar.\r\n\r\nWandel mee door het Amstelpark met de Onkruidenier en ontdek de verborgen verhalen achter de planten uit het park. Hoe kunnen we leren van de stadsnatuur en ervoor zorgen dat we meer ruimte maken voor groen in de stad? Tijdens de wandeling verzamelen we planten, laten we zien hoe je met je zintuigen als voelen, ruiken en proeven ook de planten kunt leren (her)kennen. Na de wandeling gaan we aan de slag in de werkplaats Plantsoen Sociologie die in het Amstelpark wordt tentoongesteld. In de werkplaats vind de productie van keramieke schalen plaats voor een 50-tal miniatuur boompjes uit het park. Tijdens de workshop help je mee met het productieproces van het kermamiek.\r\n\r\nMet het project Plantsoen Sociologie staat de Onkruidenier stil bij de vaak eenzijdige relatie tussen plant en mens. In onze maatschappij zijn we ontzettend bedreven geworden in het labelen van planten in bepaalde categorieën. We bekijken plantensoorten veelal functioneel bijvoorbeeld als bron van voedsel of medicijn. Maar planten staan ook in relatie tot andere planten, de omgeving, atmosfeer, bodem en water. Hoe kunnen we ons uitdrukkingsvermogen vergroten door te kijken naar deze relaties? Welk lexicon kunnen we ontwikkelen voor de verbondenheid tussen mens en plant? Tijdens de workshop voeren we een dialoog zoekend naar een nieuw vocabulaire waarbij we de taal van plansoen sociologie ontdekken.\r\n\r\nDe Onkruidenier is een kunstenaarscollectief die de relatie tussen mens en natuur onderzoekt.", "startdatum": "2020-08-30", "starttijd": "14:00:00", "einddatum": "", "eindtijd": "16:30:00" }, "geometry": { "type": "Point", "coordinates": [ 4.8931831, 52.330293 ] } },
{ "type": "Feature", "properties": { "evenement_id": "23", "id": "66901", "titel": "Trio Bardac – ‘the loves of Emma Bardac’", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/08\/trio-bardac\/", "omschrijving": "Zangeres Emma Bardac verbindt twee componisten die van grote invloed waren op de ontwikkelingen van de muziekwereld ten tijde van het ‘fin de siècle’ in Parijs. Dit programma van Trio Bardac (fluit, harp, altviool) brengt u terug naar deze boeiende tijd waarin stijlbotsingen tussen romantiek en impressionisme een grote rol speelden. Muziek van o.a. Gabriel Fauré en Claude Debussy.\r\n\r\nTrio Bardac\r\nDe beroemde sonate voor fluit, altviool en harp uit 1916 droeg Claude Debussy op aan zijn vrouw Emma Bardac als dank voor de goede zorgen tijdens zijn ziekte in de laatste jaren van zijn leven. Het ‘Trio Bardac’, vernoemd naar deze goede verzorgster, heeft als basis het Franse repertoire dat in de vroege twintigste eeuw werd gecomponeerd en zoekt daarbuiten naar avontuurlijke verbindingen met muziek uit andere tijden en stijlperiodes.", "startdatum": "2020-08-30", "starttijd": "16:00:00", "einddatum": "", "eindtijd": "17:00:00" }, "geometry": { "type": "Point", "coordinates": [ 4.9195391, 52.369982 ] } },
{ "type": "Feature", "properties": { "evenement_id": "24", "id": "66896", "titel": "Jong Talent – Alice Allegri & Hendrik Müller", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/09\/allegri-muller\/", "omschrijving": "Fluitiste Alice Allegri en contrabassist Hendrik Müller leerden elkaar kennen aan het Conservatorium van Amsterdam en genieten, ondanks hun heel verschillende muzikale achtergrond, van samen optreden en het combineren van hun vakgebieden. In hun concerten brengen ze klassieke en moderne muziek samen, die ze zelf arrangeren voor hun instrumenten, jazz en volksmuziek.", "startdatum": "2020-09-01", "starttijd": "20:00:00", "einddatum": "", "eindtijd": "21:00:00" }, "geometry": { "type": "Point", "coordinates": [ 4.9195391, 52.369982 ] } },
{ "type": "Feature", "properties": { "evenement_id": "26", "id": "66887", "titel": "Huiskamerfestival Amsterdam Zuid", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/09\/huiskamerfestival\/", "omschrijving": "Vrijdag 4 september 2020 strijkt het Huiskamerfestival neer in Amsterdam Zuid. Dit keer niet in huiskamers, maar in de Botanische Tuin Zuidas! Hier zie je drie voorstellingen van 30 minuten.", "startdatum": "2020-09-04", "starttijd": "19:30:00", "einddatum": "", "eindtijd": "22:45:00" }, "geometry": { "type": "Point", "coordinates": [ 4.8606331, 52.332507 ] } },
{ "type": "Feature", "properties": { "evenement_id": "27", "id": "66902", "titel": "Furor Musicus – De Vaardige Violist", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/09\/furor-musicus\/", "omschrijving": "Furor Musicus presenteert in dit concert repertoire van hun nieuwste CD met composities van de Duitse componist Johann Fischer (1646-1716\/17). De CD zal eind augustus officieel worden uitgebracht.\r\n\r\nJohann Fischer was een veelzijdig musicus. Als violist en componist vervulde hij onder andere de functie van kerkmusicus en hofmusicus en hij verbleef in vele plaatsen in Europa. Vijf jaar was Fischer de kopiist van de Franse hofcomponist Jean-Baptiste Lully (1632-1687) en hij droeg door de kennis die hij daar opdeed bij aan de implantatie van de Franse stijl in Duitsland.\r\n\r\nFuror Agraricus\r\nVolgens de Duitse componist en theoreticus Johann Mattheson (1681-1764) was Fischer ook een bijzonder grappige man en dat komt terug in de composities die u bij deze concerten te horen zult krijgen: in het werk Das Eins = Dreij und Dreij Eins wordt de violist uitgedaagd om heel snel te wisselen tussen de viool, de altviool en de violino piccolo. Dit werk draagt dan ook de ondertitel Der habile (vaardige) Violiste.\r\n\r\nMet de Churländische Suite nam Fischer afscheid van zijn vrienden in Letland. In dit werk maakte hij gebruik van Letse volksmelodieën uit de 17e-eeuw. Voor de Suite Unterschied zwischen einen rechten Violinist und gemeinen Bauern – Fiedler heeft Furor Musicus ook Furor Agraricus uitgenodigd: Fischer vergelijkt namelijk in dit werk een ‘echte’, d.w.z. een opgeleide violist, met een boerenfiedelaar. In dit werk zult u ook boereninstrumenten te horen krijgen, zoals de klompviool, de Kistegitarre en de boerenlier.\r\n\r\n \r\nFuror Musicus\r\nAntoinette Lohmann – Quartgeige (violino piccolo), viool, altviool, klompviool\r\nJörn Boysen – klavecimbel, boerenlier, Kistegitarre\r\nMaría Sánchez Ramírez – violoncello, Bumbass\r\n\r\nFuror Musicus werd in 2008 opgericht door Antoinette Lohmann. De groep legt zich voornamelijk toe op de uitvoering en registratie van onbekend veelal Nederlands 17e en 18e eeuws repertoire op historische instrumenten.\r\n\r\n\r\nConcertdata\r\nvrijdag 4 september 2020 om 20.00 uur\r\nzaterdag 5 september 2020 om 14:00 uur\r\nzaterdag 5 september 2020 om 16:00 uur\r\n\r\nKaartverkoop\r\nGratis\/ vrijwillige bijdrage\r\nReserveren (verplicht) kan hier: https:\/\/www.klassiekinoost.nl\/tickets\/\r\n\r\nHet programma:\r\nWerk van Johan Fischer (1646-1717)\r\n– Suite à violino piculo solo, componiret in memoriam der chur-ländische Freüden (ongedateerd)\r\n– Das Eins = Dreij und Dreij Eins oder Der habile Violiste (Düben Collection, ongedateerd)\r\n– Unterschied zwischen einen rechten Violinist und gemeinen Bauern – Fiedler (Uit: Musicalische Fürsten-Lust (1706))", "startdatum": "2020-09-04", "starttijd": "", "einddatum": "2020-09-05", "eindtijd": "" }, "geometry": { "type": "Point", "coordinates": [ 4.9195391, 52.369982 ] } },
{ "type": "Feature", "properties": { "evenement_id": "28", "id": "66890", "titel": "Building as Opera", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/09\/building-as-opera\/", "omschrijving": "'Building as Opera' is a site-sensitive audiovisual performance by artist Nina Glockner, based on and taking place at the Temple Tolstraat, a national monument located in Amsterdam Zuid. \r\n\r\nIn 1927 a building with the shape of a quarter of a circle was constructed as a new temple for the Theosophical Society. After only 10 years, the function of the building began to change  frequently.  Since then it has been used as a synagogue, cinema, mosque, public library and temporary artist studio. Before it officially becomes a creative hub in 2021, visual artist Nina Glockner takes this unique moment of transition, in which the building is temporarily ‘out of function’ and brings together various voices from the past and the present. \r\n\r\nBased on her research around the history and the structure of the building, she will use movement, voice and sculptural elements for a live performance that will echo the important cultural and social consequences that the space has incorporated throughout its existence. \r\nIn the context of a strong architectural environment and for the duration of a sunset, the audience will be witnessing a space in transition and a moment of togetherness in distance. \r\n\r\nA special booklet was published for this occasion, including the essay ‘A Speaking Building’ by art historian Matisse Huiskens and designed by Koen Slothouber; it will be available during the event or can be ordered via email sent to ninaglockner@gmail.com.", "startdatum": "2020-09-04", "starttijd": "", "einddatum": "2020-09-06", "eindtijd": "" }, "geometry": { "type": "Point", "coordinates": [ 4.9063211, 52.352628 ] } },
{ "type": "Feature", "properties": { "evenement_id": "29", "id": "66907", "titel": "Sport: Open Dag Golfclub Ookmeer", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/09\/sport-open-dag-0\/", "omschrijving": "Op zaterdag 5 september a.s. is iedereen tussen 9.30 -16.00 uur\r\nwelkom op de Open Dag van Golfclub Ookmeer. Kom langs en maak kennis met de\r\nclub, de baan en onze golfleraren. Je wordt ontvangen met koffie en cake. Voel je vrij\r\nom te ervaren hoe de PGA golf professionals (Vasco en Suzanne) de eerste beginselen\r\nvan het golfspel laten zien en je zelf ook een balletje kunt slaan onder begeleiding\r\nvan diverse leden van de club. Trek gemakkelijk zittende vrijetijdskleding aan\r\nen stevige (sport)schoenen.\r\nClinics van 10.00-11.00 uur en van 13.00 -14.00 uur waarin de\r\nprofessionals je de beginselen van het golfspel aanleren. Geheel gratis en inclusief\r\nmateriaal en ballen.\r\nNa afloop van de clinic ga je de baan in met een groepje onder\r\nbegeleiding van een van de leden van de club. Ook dit is geheel gratis en\r\nvolledig verzorgd.\r\nVoor iedereen die lid wordt op deze Open Dag is er een mooie kortingsactie\r\n(zie achter zijde) en onder hen wordt ook een mooie golfprijs verloot.", "startdatum": "2020-09-05", "starttijd": "09:30:00", "einddatum": "", "eindtijd": "16:00:00" }, "geometry": { "type": "Point", "coordinates": [ 4.7972951, 52.372384 ] } },
{ "type": "Feature", "properties": { "evenement_id": "30", "id": "66889", "titel": "Yoga & Barbecue", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/09\/yoga-barbecue\/", "omschrijving": "Yoga les en barbecue met muziek", "startdatum": "2020-09-05", "starttijd": "11:00:00", "einddatum": "", "eindtijd": "23:00:00" }, "geometry": { "type": "Point", "coordinates": [ 4.9982761, 52.304189 ] } },
{ "type": "Feature", "properties": { "evenement_id": "31", "id": "66856", "titel": "FOREST van Emke Idema", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/09\/forest-emke-idema\/", "omschrijving": "FOREST \r\nEen levensgroot gezelschapsspel voor volwassenen\r\n\r\nJe staat op de drempel van het tijdperk van de boom, het Dendroceen. \r\nAchter je ligt een wereld zoals je die kent. Voor je ligt een wereld met een andere samenhang. \r\nOm in het Dendroceen te komen, hoef je alleen maar bereid te zijn. Je kunt jezelf en je opvattingen uit de oude wereld niet zomaar achterlaten. Wat je wel kunt achterlaten is de angst om dat te doen. \r\n\r\nFOREST is een gezelschapsspel en een hoorspel in één. Het neemt je mee naar een andere wereld, waarin klassieke verhoudingen worden opgeschud. \r\nNa de Ommekeer, een historische gebeurtenis in de geschiedenis, is de boom wereldwijd heilig verklaard, en het kappen, of zelfs beschadigen van bomen, is moord geworden. De wereld zal snel verbossen en dat heeft grote gevolgen voor onze manier van leven. \r\nMet kaarten, spelregels en geluidsfragmenten op zak, en negen medespelers aan je zij, begeef je je in het spel. Lukt het jou en je medespelers een nieuwe wereldorde te bouwen?\r\n\r\nFOREST speel je buiten. \r\nHet spel duurt 2 uur.\r\nJe speelt het met min. 8 en max. 10 mensen per spel. Bij voldoende beschikbaarheid kun je het spel ook met een groep van 10 mensen boeken, dan speel je het spel exclusief met je eigen groep. Neem hiervoor contact op met pers@bostheater.nl.", "startdatum": "2020-09-05", "starttijd": "", "einddatum": "2020-09-06", "eindtijd": "" }, "geometry": { "type": "Point", "coordinates": [ 4.8258961, 52.321715 ] } },
{ "type": "Feature", "properties": { "evenement_id": "32", "id": "66780", "titel": "Lezing: Hannah Arendt als populist?", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/09\/lezing-hannah-arendt\/", "omschrijving": "Het werk van de Joods-Duitse politiek filosofe Hannah Arendt (1906- 1975) geniet al een paar decennia een grote en nog steeds groeiende belangstelling. In 2017, na de beëdiging van Donald Trump als president van de VS stond haar boek The Origins of Totalitarianism uit 1951 zelfs bovenaan op de Amerikaanse bestsellerlijst van Amazon.\r\nWat maakt haar politieke denken in tijden van populisme en nepnieuws vandaag de dag zo actueel? \r\n\r\nIn haar lezing bespreekt Cris van der Hoek deze vraag  aan de hand van Arendts kritiek op vormen van totalitarisme, haar opvattingen van politiek handelen en haar begrip van wereldvervreemding. Maar evenals de huidige populisten bekritiseerde ook Arendt de politieke elite van het partijstelsel. \r\n\r\n\r\nCris van der Hoek is gepromoveerd op het werk van Hannah Arendt; doceerde sociale & politieke filosofie en media- & techniekfilosofie aan de Hogeschool van Amsterdam en aan de Universiteit Utrecht. Ze publiceert o.a. op het terrein van feminisme en filosofie. Ze verzorgt op freelance basis cursussen filosofie, is redactielid van Wijsgerig Perspectief en voorzitter van SWIP-NL (Society for Women in Philosophy Nederland)", "startdatum": "2020-09-06", "starttijd": "11:00:00", "einddatum": "", "eindtijd": "12:15:00" }, "geometry": { "type": "Point", "coordinates": [ 4.9032851, 52.369908 ] } },
{ "type": "Feature", "properties": { "evenement_id": "33", "id": "66884", "titel": "Het feest van de menselijke maat, de kunst van wel", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/09\/feest-menselijke\/", "omschrijving": "\r\nStel je voor, schreven we in onze vorige nieuwsbrief, dat we ons over 30 jaar de coronacrisis herinneren als onze bevrijding. Dat deze crisis werkelijk een nieuw tijdperk inluidt, waarin onze werkelijke waarden en verlangens richtinggevend zijn. Wij geloven dat dat zo is. En ook, dat het de actieve betrokkenheid vraagt van iedereen die deze hoop met ons deelt om die wereld met elkaar te realiseren. Of dat nou gaat om gelijke rechten en kansen voor iedereen, om zorg voor onze planeet en onze eigen natuur, om zorg om onze rechtstaat … ieder zal zo zijn eigen thema’s kennen waarvoor hij warm loopt, en toch zijn ze allemaal met elkaar verwant.\r\n\r\nHet is van belang dat we er staan, ons laten horen, en allereerst: dat we elkaar weten te vinden. Daarom willen we na de zomer met onze eerste Oplaadborrel in het nieuwe post-corona seizoen een voorschot nemen op de wereld die we in het vizier beginnen te krijgen. Met jullie allemaal, in ieder geval met zoveel mogelijk mensen die ons verlangen delen en die dat willen steunen en gesteund willen worden. Ofwel: ja, we hebben jullie hierbij nodig!\r\n\r\nDAAROM: kom in grote getale naar ons Oplaadpunt, a work in progress! en neem al je vrienden en bekenden mee die zich in ons verhaal herkennen en zich ook gezien en gesteund willen voelen. Dan maken we er met elkaar een groot Feest van de menselijke maat van, en voeden we onze moed om die daadwerkelijk te realiseren. Want you are not alone!\r\n\r\nWat sinds jaar en dag onveranderd blijft bij onze Oplaadborrel is de gezelligheid, de laagdrempeligheid, een lekker hapje en inspirerende optredens en interview-items, en ons huiskoor The Cream Coloured Ponies dat het geheel zal opluisteren.\r\n\r\n** Steun ons, en ook klein theater en duurzaamheidsinitiatief Jungle, door te komen. Koop snel je tickets: er is plaats voor maximaal 90 mensen.\r\nEr zullen o.a. optredens zijn van Nieuwe Talenten:\r\n- Indi Millenaar gaat zingen\r\n- Thom Gerrits gaat praten\r\n\r\nImke interviewt Susanne Kruys van Square of Life over de Biografie als Medicijn\r\n- Annemarie Hilbrands zingt eigen materiaal dat in oktober op haar EP verschijnt.\r\nen\r\nSanne Wallis de Vries geeft ons een voorproefje van haar activistische voorstelling HEEL en breekt een lans voor de kleine theaters!\r\nTickets: https:\/\/www.ticketkantoor.nl\/shop\/jungle\r\n\r\n(Had je al tickets gekocht voor de afgelaste borrel dan ben je daarmee van harte welkom in september!)", "startdatum": "2020-09-06", "starttijd": "16:00:00", "einddatum": "", "eindtijd": "19:00:00" }, "geometry": { "type": "Point", "coordinates": [ 4.9265981, 52.361795 ] } },
{ "type": "Feature", "properties": { "evenement_id": "35", "id": "66904", "titel": "Sfera samenkomsten vrouwen van Oost", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/09\/sfera-samenkomsten\/", "omschrijving": "Dans, Veerkracht & Lichaamsconnectie\r\nop muziek uit\r\nIran, Marokko, Turkije, Balkan, Griekenland, Mali en vele windstreken\r\nbeweging, verbeelding, adem & connectie oefeningen.\r\n\r\nWe werken in een groep met de kracht van een individuele coaching,\r\nafhankelijk van je eigen behoefte en inzet. Vrolijke speelsheid zullen we zeker maken!\r\n\r\nBegrijp de signalen van stress. Waar knoopt een emotie de spanning in je lichaam vast. Welke gevoelens laten het weer stromen?\r\nActiveer je eigen unieke fysieke & emotionele intelligentie. Ontvang stimulans vanuit meerdere invalshoeken.\r\nSpeels verkennen vanuit verwondering en belangstelling waar aandacht voor je lichaam, geest en uitdagingen centraal staan.\r\n\r\nElke workshop begint met een gezond en licht ontbijt verzorgd door Zohra\r\n\r\nTatiana de la Fuente sinds 1985 werkzaam als choreograaf-energiewerker-\r\nbeeldend kunstenaar - coaching the coach. Individueel en in groepen.\r\n\r\n\r\nDe Dinsdagen in 2020: behalve vakanties", "startdatum": "2020-09-08", "starttijd": "09:30:00", "einddatum": "", "eindtijd": "11:00:00" }, "geometry": { "type": "Point", "coordinates": [ 4.9265981, 52.361795 ] } },
{ "type": "Feature", "properties": { "evenement_id": "10", "id": "66873", "titel": "Sport: Dreumesgym en peutergym", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/08\/sport-dreumesgym\/", "omschrijving": "Vanaf 22 augustus begint een nieuwe Aapjeskooiperiode in Amsterdam Amstel. Meld je snel aan via onze website voor een proefles of lesperiode (van 7 lessen) want er is een beperkt aantal plaatsen beschikbaar. \r\n\r\n\r\nStichting Aapjeskooi is een non-profit organisatie, die zich inzet zoveel mogelijke jonge kinderen met plezier te laten bewegen. In een gymzaal vol toestellen ga je bij de Aapjeskooi samen met je dreumes of peuter op ontdekking. Op een speelse manier leren aapjes (vanaf 18 maanden): klimmen, rollen, springen, slingeren, mikken, balanceren maar vooral plezier maken! Iedere les heeft daarbij een fantasierijk thema waar de spelletjes en gymoefeningen op worden aangepast. De lessen stimuleren niet alleen de motorische ontwikkeling maar ook het samen spelen, samen delen en het zelfvertrouwen. Kom een keer meedoen en ontdek wat jouw aapje al kan!", "startdatum": "2020-09-12", "starttijd": "09:30:00", "einddatum": "", "eindtijd": "11:00:00" }, "geometry": { "type": "Point", "coordinates": [ 4.9204521, 52.338996 ] } },
{ "type": "Feature", "properties": { "evenement_id": "36", "id": "63921", "titel": "SOIL Muziektheater speelt Waai (1,5 +)", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/03\/soil-muziektheater\/", "omschrijving": "Wanneer de grote vogel opeens verdwenen is proberen Kleine vogel en Wind hem terug te vinden. Totdat ze ontdekken dat ze zelf ook kunnen vliegen.\r\n\r\nWaai is een poëtische, intieme, zintuigelijke en muzikale voorstelling over het verlangen om op te stijgen en te zweven, over vogels die kwijtraken en weer gevonden worden. Voel de wind in je gezicht, fladder met ons mee en sla zelf je vleugels uit op prachtige livemuziek!\r\n\r\nSOIL maakt sinds 2003 muziektheatervoorstellingen voor volwassenen en kinderen. SOIL werkte samen met onder andere ZT Hollandia, Hans Hof Ensemble, tg. Bloody Mary en Plan-D, en speelde op festivals als Oerol, Noorderzon en de Wiener Festwochen. Waai wordt gespeeld door Florien Hamer (cello, zang) en Anna van Nieukerken (piano, zang). De regie is in handen van Klaus Jürgens.", "startdatum": "2020-09-13", "starttijd": "11:00:00", "einddatum": "", "eindtijd": "11:45:00" }, "geometry": { "type": "Point", "coordinates": [ 4.9162051, 52.40183 ] } },
{ "type": "Feature", "properties": { "evenement_id": "37", "id": "66851", "titel": "Workshop: Tekenen voor de reiziger -  Reizen in lijnen", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/09\/workshop-tekenen\/", "omschrijving": "Ga je binnenkort op reis? Deze workshop leert je op welke manieren je tekenen kunt inzetten om reisimpressies op persoonlijke wijze vast te leggen. Tekenen kan altijd en overal en is daarom heel geschikt om uitdrukking te geven aan belevenissen onderweg. Tekenen zorgt ervoor dat je de omgeving met een andere blik bekijkt, en op papier ontstaat er een uniek beeldverslag van je reis.\r\n\r\n\r\nDe workshop is stapsgewijs opgebouwd uit korte doelgerichte oefeningen en opdrachten. Elke opdracht sluiten we af door de bevindingen te delen in de groep. De oefeningen en opdrachten worden ondersteund met voorbeelden van werk en werkwijzes van kunstenaars van vroeger en nu. \r\n\r\nMaximaal 6 deelnemers.", "startdatum": "2020-09-13", "starttijd": "12:30:00", "einddatum": "2020-09-13", "eindtijd": "16:30:00" }, "geometry": { "type": "Point", "coordinates": [ 4.9229391, 52.362131 ] } },
{ "type": "Feature", "properties": { "evenement_id": "39", "id": "66857", "titel": "Gratis proefles theater", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/09\/gratis-proefles\/", "omschrijving": "Onze theaterschool in het Polanentheater in Amsterdam West houdt gratis proeflessen. Voor kinderen van 6 t\/m 8 jaar, 9 t\/m 12 jaar en 13 t\/m 17 jaar. Op onze school krijg je het hele jaar door les, je speelt in een voorstelling en krijgt workshops van bekende namen uit het vak. We bieden diverse extra's voor leerlingen en houden de klassen klein om kwaliteit te kunnen waarborgen. Meedoen gaat via aanmelding op de website.", "startdatum": "2020-09-18", "starttijd": "15:00:00", "einddatum": "", "eindtijd": "21:00:00" }, "geometry": { "type": "Point", "coordinates": [ 4.8766291, 52.390809 ] } },
{ "type": "Feature", "properties": { "evenement_id": "40", "id": "66899", "titel": "Zaterdagmiddagconcert – Helena van Heel & Naomi Tamura", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/09\/heel-tamura\/", "omschrijving": "Liefdesliederen: Mezzosopraan Helena van Heel en pianiste Naomi Tamura brengen een programma met Thomas Jennefelt: Sieben Liebeslieder (Nederlandse première \/ tekst Elske Lasker-Schühler) en Hector Berlioz: Les nuits d’été (tekst Théophile Gautier)", "startdatum": "2020-09-19", "starttijd": "15:00:00", "einddatum": "", "eindtijd": "16:15:00" }, "geometry": { "type": "Point", "coordinates": [ 4.9195391, 52.369982 ] } },
{ "type": "Feature", "properties": { "evenement_id": "41", "id": "63917", "titel": "Het Nederlands Marionettentheater: De barbier van Sevilla", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/03\/nederlands\/", "omschrijving": "Gioachino Rossini componeerde de opera 'De barbier van Sevilla' in 1872. De opera, naar het libretto van Cesare Sterbini, gaat over graaf Almaviva en de mooie Rosina. Na een eerste toevallige ontmoeting met Rosina, zwerft de graaf dag en nacht rond haar huis in de hoop haar opnieuw te zien. Omdat Rosina angstvallig wordt bewaakt door dokter Bartolo, haar voogd, blijkt dat moeilijker dan gedacht. \r\n\r\nFigaro, de kapper ('barbier'), werpt zich op als bemiddelaar. In ruil voor veel goud helpt hij de graaf. zich te vermommen als dronken soldaat. Wanneer Rosina’s voogd weigert de vermomde graaf binnen te laten, lopen de gemoederen hoog op. Meer succes heeft de graaf als hij het huis van Rosina bezoekt als vervanger van Don Basillio, Rosina’s muziekleraar. Het lukt hem zelfs enkele woorden met Rosina te wisselen terwijl de barbier de dokter Barolo scheert. En Figaro doet meer: hij weet ook op listige wijze de balkondeursleutel van Rosina’s kamer te bemachtigen waarna hij, samen met de graaf, Rosina’s ontvoering beraamt. \r\n\r\nIntussen hebben dokter Barolo, die op haar bruidsschat aast, en Don Basilio de graaf echter in zo'n slecht daglicht gesteld, dat Rosina besluit om niet de graaf maar haar voogd het jawoord te geven. Dankzij Figaro, die hier nog net op tijd een stokje voor weet te steken, komt het uiteindelijk toch nog net goed tussen graaf Almaviva en Rosina. Eind goed, al goed.\r\n\r\nVoor deze fascinerende voorstelling van het Nederlands Marionettentheater worden de gerestaureerde originele poppen gebruikt die Bert Brugman in 1955 eigenhandig maakte. Brugman richtte het marionettentheater op in 1923. Sinds 2000 leidt zijn kleindochter Mariska het theater. De opera die u hoort is een opname uit 1958 met Maria Callas in de rol van Rosina. De recitatieven worden in het Nederlands gesproken. \r\n\r\nTrailer: https:\/\/www.youtube.com\/watch?v=KQ-vun_EfHg", "startdatum": "2020-09-20", "starttijd": "15:30:00", "einddatum": "", "eindtijd": "17:15:00" }, "geometry": { "type": "Point", "coordinates": [ 4.9162051, 52.40183 ] } },
{ "type": "Feature", "properties": { "evenement_id": "42", "id": "66877", "titel": "Sport: Aikido introductiecursus", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/09\/sport-aikido\/", "omschrijving": "Het doel in Aikido is om vanuit het dragende midden, het centrum, de buik als zetel van het zijn, te leren bewegen en te handelen. Het gaat om Stilte in Beweging, je uitzonderlijk kalm en gecentreerd te voelen in al je acties. In deze staat van zijn, zijn lichaam en geest een en is het mogelijk om te vechten zonder te vechten. Het is vanuit deze \"stilte in beweging\" dat een zachtheid van het Hart zich openbaart en er gesproken kan worden van Aikido als een manisfestatie van Liefde. Vreemd genoeg wordt in Aikido dit liefdevolle handelen geleerd via de weg van het leren beheren en beheersen van agressie en frustratie, zodat naast het vermogen om liefdevol en scherp te handelen ook het vermogen om radicaal en scherp te handelen als keuzemoment aanwezig is.\r\n\r\nTijdens de Amsterdamse Sportweek is de dojo open voor iedereen om deze krijgskunst te ervaren. Voor de meiden van 7 tot 18 jaar hebben we dit jaar een special introductiecursus georganiseerd met aansluitende workshops per leeftijdscategorie.", "startdatum": "2020-09-21", "starttijd": "", "einddatum": "2020-09-27", "eindtijd": "" }, "geometry": { "type": "Point", "coordinates": [ 4.8937591, 52.344478 ] } },
{ "type": "Feature", "properties": { "evenement_id": "43", "id": "66872", "titel": "open je club\/ CCAN opent haar deuren voor nieuwe leden", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/09\/open-club-ccan-opent\/", "omschrijving": "Gymlessen. Bewegen naar eigen vermogen.\r\nDinsdag van 19.30 tot 20.30 (dames\/heren) Dinsdag van 20.30 tot 21.30 (dames)\r\nDonderdag van 19.30 tot 20.30 (dames\/heren) Donderdag van 20.30 tot 21.30 (dames)", "startdatum": "2020-09-22", "starttijd": "19:30:00", "einddatum": "", "eindtijd": "21:30:00" }, "geometry": { "type": "Point", "coordinates": [ 4.9505391, 52.395014 ] } },
{ "type": "Feature", "properties": { "evenement_id": "44", "id": "66892", "titel": "Sport- en spel: Voor kinderen\/jongeren met een beperking", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/09\/sport-spel-kinderen\/", "omschrijving": "Wij bieden op woensdag 23 september kinderen\/jongeren met een beperking de mogelijkheid aan deel te nemen aan onze sport en spel activiteiten; \r\nvoetbal 15.00 - 17.00\r\nstreetdance 15.00 - 16.00\r\ntennis 15.00 - 16.00\r\nkickboksen 15.00 - 17.00\r\natletiek 17.00 - 18.00\r\ncycling 16.00 - 17.00\r\nkleutergym 16.00 - 17.00\r\nhandbal 17.00 - 19.30", "startdatum": "2020-09-23", "starttijd": "15:00:00", "einddatum": "", "eindtijd": "19:30:00" }, "geometry": { "type": "Point", "coordinates": [ 4.9598471, 52.400252 ] } },
{ "type": "Feature", "properties": { "evenement_id": "25", "id": "66893", "titel": "Jungle vrouwenochtenden", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/09\/jungle\/", "omschrijving": "Op donderdag 3 september gaan we weer beginnen na de vakantie met de vrouwenochtenden. 3 september is bedoeld om weer even bij te praten na de vakantie. Vanaf 10 september starten we dan met de eerste workshop, natuurlijk in combinatie met een ontbijt.\r\nElke donderdagochtend van 9.00 tot 11.00 uur\r\n9.00 tot 9.30 uur inloop met ontbijt\r\n9.30 tot 11.00 uur workshop en dialoog\r\nOntbijt en workshop zijn gratis!", "startdatum": "2020-09-24", "starttijd": "09:00:00", "einddatum": "", "eindtijd": "11:00:00" }, "geometry": { "type": "Point", "coordinates": [ 4.9265981, 52.361795 ] } },
{ "type": "Feature", "properties": { "evenement_id": "45", "id": "66900", "titel": "Vrijdagmiddagconcert - Squaretet", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/09\/squaretet\/", "omschrijving": "Vrijdagmiddagconcert door blokfluitkwartet Squaretet.\r\n\r\nKronos Quartet:”What would happen if we could, through our years of working with hundreds of composers from many places, make a body of incredibly interesting, fun music that could serve the next generation as a launching pad to a world of discovery?”\r\n\r\nBlokfluit takeover! ‘For the Future’ is een programma van nieuwe werken gecomponeerd voor de fantastische Kronos Quartet… bewerkt voor blokfluiten. Een broodnodig update voor het huidige klassieke canon, vol verbluffend virtuositeit en een vleugje humor.\r\n\r\nIn 2015 lanceerde de Kronos strijkkwartet hun grensverleggende ‘50 for the Future’ project: vijftig nieuwe stukken laten schrijven, gelijk verdeeld tussen 25 mannelijk en 25 vrouwelijke componisten van de hele wereld over, en vervolgens gratis downloadbaar voor iedereen. Zo mogen een nieuwe generatie kamermusici lekker onderdompelen de taal van de hedendaags muziek.\r\n\r\nWat je kunt verwachten: fraaie texturen, passie en agressie, zangerige melodieën, het geluid van krakend ijs op reuze vierkante fluiten, en zachtjes neuriën door en ventilatorfan.\r\n\r\nSQUARETET\r\nSarah Jeffery, Susanna Borsch, Dodó Kis en Emily Bannister vormen Squaretet: vier blokfluitvirtuoso’s met een passie voor het ongewone. Als solisten spelen zij regelmatig op internationale podia en hebben een tal aan prijzen gewonnen, en hier bundelen zij hun krachten om de melodieuze maar toch verrassende klanken van de blokfluit te laten horen.\r\n\r\nsquare– \/\/ genoemd naar vierkante basblokfluiten \/\/ –tet \/\/ kwartet bezetting\r\n\r\nWonderful work and positive energy! I’m going to savor this moment of happiness!\r\n– David Harrington, oprichter en artistiek director Kronos Quartet\r\n\r\nWerken van componisten: Laurie Anderson, Aftab Darvashi, Nicole Lizée, Tanya Tagaq, Merlijn Twaalfhoven, Aleksandra Vrebalov, en Phillip Glass.", "startdatum": "2020-09-25", "starttijd": "14:30:00", "einddatum": "", "eindtijd": "15:15:00" }, "geometry": { "type": "Point", "coordinates": [ 4.9195391, 52.369982 ] } },
{ "type": "Feature", "properties": { "evenement_id": "46", "id": "66852", "titel": "Workshop: Tekenen voor de reiziger -  Reizen in lijnen", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/09\/workshop-tekenen-0\/", "omschrijving": "Ga je binnenkort op reis? Deze workshop leert je op welke manieren je tekenen kunt inzetten om reisimpressies op persoonlijke wijze vast te leggen. Tekenen kan altijd en overal en is daarom heel geschikt om uitdrukking te geven aan belevenissen onderweg. Tekenen zorgt ervoor dat je de omgeving met een andere blik bekijkt, en op papier ontstaat er een uniek beeldverslag van je reis.\r\n\r\n\r\nDe workshop is stapsgewijs opgebouwd uit korte doelgerichte oefeningen en opdrachten. Elke opdracht sluiten we af door de bevindingen te delen in de groep. De oefeningen en opdrachten worden ondersteund met voorbeelden van werk en werkwijzes van kunstenaars van vroeger en nu. \r\n\r\nMaximaal 6 deelnemers.", "startdatum": "2020-09-26", "starttijd": "12:30:00", "einddatum": "", "eindtijd": "16:30:00" }, "geometry": { "type": "Point", "coordinates": [ 4.9229391, 52.362131 ] } },
{ "type": "Feature", "properties": { "evenement_id": "68", "id": "64315", "titel": "Theater: Hans Teeuwen", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/11\/theater-hans-teeuwen\/", "omschrijving": "Hans Teeuwen staat op 23 & 24 november met zijn nieuwe show 'nou lekker dan' in AFAS Live\r\n\r\nDe nieuwe show van Hans Teeuwen geeft een verontrustende blik in zijn geest. \r\n\r\nNat vlees, likes, liefde, medium Gonnie, kunst, cultuur, inclusiviteit, diversiteit, bistro’s en gedupeerde vrijwilligers. Het voelt allemaal niet goed maar is wel grappig en daar komen de mensen toch op af dus er is geen reden om te veranderen wat eigenlijk diep en diep triest is voor zijn directe omgeving maar de betalende toeschouwer is spekkoper. Nou lekker dan.\r\nDe kaartverkoop verloopt via Ticketmaster.", "startdatum": "2020-11-24", "starttijd": "19:00:00", "einddatum": "", "eindtijd": "" }, "geometry": { "type": "Point", "coordinates": [ 4.9442251, 52.312322 ] } },
{ "type": "Feature", "properties": { "evenement_id": "69", "id": "63280", "titel": "Status Quo", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/11\/status-quo\/", "omschrijving": "Status Quo komt op 25 november 2020 naar AFAS Live\r\n\r\nOp woensdag 25 november 2020 komt de Britse rockband Status Quo naar Amsterdam voor een show in AFAS Live. De show is onderdeel van de Backbone Tour 2020. Naast hun vele klassiekers zal de band ook werk spelen van hun nieuwste album Backbone. De kaartverkoop start vrijdag 20 september om 12:00 uur via Ticketmaster.\r\n\r\n\r\nDe Britse rockers van Status Quo komen terug naar het vaste land van Europa met hun Backbone Tour 2020. De tour staat in het teken van het nieuw verschenen album Backbone. De show bevat naast nieuw materiaal uiteraard ook al de klassiekers. Fans kunnen dus een onvervalste Quo Show verwachten.\r\n \r\nFrancis Rossi over de tour: “The ‘Backbone’ album got such a great reception, people really understand what we are trying to do and the fans have really supported it. We can’t wait to get out there in 2020 on a proper Status Quo tour and play all the classics, plus some of these new songs for the first time.”\r\n \r\nBackbone kwam in de UK binnen op nummer zes in de hitlijsten. Dat is de hoogste notering voor de band sinds 1982. Hiermee laat de band zien nog steeds één van de grootste Britse rockbands aller tijden te zijn.\r\n \r\nFrancis Rossi over Backbone: “The pressure was on: this set of new songs had to be strong enough to take their place in that amazing catalogue of Quo classics. With songs like ‘Liberty Lane’ and ‘Backbone’ already road tested at massive shows in Hyde Park and on the Lynryd Skynryd tour, there’s no doubt that the new material stands up! We can’t wait to get back on the road.”", "startdatum": "2020-11-25", "starttijd": "20:00:00", "einddatum": "", "eindtijd": "" }, "geometry": { "type": "Point", "coordinates": [ 4.9442251, 52.312322 ] } },
{ "type": "Feature", "properties": { "evenement_id": "48", "id": "65621", "titel": "Literair muzikale avond met Christine Otten, Peter Faber en Lamyn Belgaroui", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/10\/literair-muzikale\/", "omschrijving": "De roman Een van ons is geïnspireerd op ervaringen die Christine Otten opdeed tijdens het geven van schrijfworkshops aan langgestraften in de penitentiaire inrichting Zuyder Bos in Heerhugowaard. Een van ons is een gewaagde en urgente roman over de dunne grens tussen goed en kwaad, vrijheid en onvrijheid, binnen en buiten, schuld en vergeving: een ode aan menselijke veerkracht en verbeelding. \r\n\r\nVanavond gaat Lamyn Belgaroui met Christine Otten in gesprek over haar boek en haar ervaringen tijdens de schrijfworkshops. Acteur Peter Faber leest enkele fragmenten uit Een van ons voor. De avond wordt muzikaal omlijst door Tina Krikke en haar band, en Belgaroui als rapper. \r\n\r\nOtten begon met schrijven in 1995 en is een gelauwerd schrijfster. Ze brak in 2004 door bij het grote publiek met de roman De laatste dichters. Het boek werd genomineerd voor de Libris Literatuur Prijs, bewerkt voor theater en vertaald in het Engels. In 2011 schreef Otten het Boekenweekessay Good Luck. Ze is ook de bedenker en de auteur van de Gevangenis Monologen, een serie theatervoorstellingen gebaseerd op verhalen van gedetineerden. \r\n\r\nFaber is een veelzijdig artiest met een enorme staat van dienst. Voor zijn acteerprestaties op toneel werd hij twee maal bekroond met de Louis d ‘Or toneelprijs voor beste mannelijke hoofdrol (Koekoeksnest, Avondrood). Als filmacteur speelde Faber onder andere in Max Havelaar, Soldaat van Oranje en Ciske de Rat. In 2008 richtte hij de Peter Faber Stichting op. De stichting stelt zich ten doel jongeren in Tuindorp Oostzaan\/Amsterdam Noord iets terug te geven dat Faber als opgroeiende jongen in Tuindorp heeft gemist: trots, zelfvertrouwen en de gedachte dat je meer kunt dan je denkt. \r\n\r\nLamyn Belgaroui is rapper, dichter, kickboks- en sportleraar, en vredesambassadeur van Amsterdam-Noord. Samen met de Peter Faber Stichting en jongeren uit diverse aandachts-groepen maakt Belgaroui films, documentaires, theatertournees en muziekoptredens.\r\n\r\nDe avond wordt georganiseerd in samenwerking met Boekhandel Van Noord en de Peter Faber Stichting.", "startdatum": "2020-10-01", "starttijd": "20:00:00", "einddatum": "", "eindtijd": "22:00:00" }, "geometry": { "type": "Point", "coordinates": [ 4.9162051, 52.40183 ] } },
{ "type": "Feature", "properties": { "evenement_id": "49", "id": "63912", "titel": "Concert: Rolf Sanchez", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/10\/concert-rolf-sanchez\/", "omschrijving": "Rolf Sanchez staat op 10 April in AFAS Live\r\n\r\nRolf Sanchez staat op vrijdag 10 april 2020 met zijn eigen concert ‘Una Noche’ in AFAS Live met een breed repertoire aan de beste swingende Latin muziek. Kaartverkoop start op 6 december om 10:00 uur via www.Rolfsanchezlive.nl Voor elk verkocht ticket doneert Rolf €1 aan Stichting WereldOuders.   \r\n\r\nDe onvergetelijke show gevuld met entertainment, dansers en special guests is veelbelovend, zo ook Rolf Sanchez: “Dit wordt het allergrootste Latin spektakel wat Nederland ooit heeft gezien!” \r\n \r\nRolf Sanchez is niet meer weg te denken uit de hitlijsten en is op dit momenteel een van de meest succesvolle Nederlandse artiesten op het gebied van Latin muziek. Na zijn verblijf in de VS, waar hij maar liefst 3 nummer 1-hits in de US Radio Billboard scoorde, keerde Rolf afgelopen jaar terug naar Nederland. \r\n \r\nHij nam deel aan het bekende televisieprogramma “De Beste Zangers van Nederland” waaruit “Pa Olvidarte” met Emma Heesters voortkwam. Dit nummer belandde binnen 3 weken in de top 5, stond als hoogst genoteerde Spaanstalige nummer ooit in de Top 40, behaalde een Gouden plaat en is inmiddels hard op weg naar Platina met nu al meer dan 10 miljoen streams.", "startdatum": "2020-10-03", "starttijd": "20:00:00", "einddatum": "", "eindtijd": "" }, "geometry": { "type": "Point", "coordinates": [ 4.9442251, 52.312322 ] } },
{ "type": "Feature", "properties": { "evenement_id": "50", "id": "66782", "titel": "Lezing: Prometheus en Human Enhancement", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/10\/lezing-prometheus\/", "omschrijving": "Er is de laatste tijd een intens debat gaande over ‘human enhancement’: over de vraag of het wenselijk is de mens radicaal te verbeteren door middel van nieuwe technieken zoals biotechnologie en informatietechnologie.\r\n\r\nOndanks de actualiteit van dit onderwerp wordt er in het debat volop verwezen naar antieke mythologische figuren, zoals Prometheus. Deze Griekse Titaan stal het vuur van de Olympische goden om het aan de mensen te geven. Hij voorzag hun hiermee van wijsheid, creativiteit en techniek, maar werd ook zwaar gestraft. Interessant is dat zowel voor- als tegenstanders van human enhancement de mythe gretig gebruiken. De centrale vraag is of we onze ‘Prometheïsche moed’ moeten volgen, of juist die drang tot ‘Prometheïsche controle’ moeten verwerpen. In eerste instantie lijken het misschien slechts illustraties.\r\n\r\nIn deze lezing betoog Trijsje Franssen echter dat het een fundamenteel dilemma betreft over de menselijke natuur, haar verhouding tot techniek, en hoe ons hier toe te verhouden.\r\n\r\n \r\n---\r\n\r\nTrijsje Franssen is docent Filosofie van de Technologie aan de Technische Universiteit Delft. In 2014 promoveerde zij in Wijsbegeerte aan Exeter University, Verenigd Koninkrijk. Haar proefschrift betreft de mythe van Prometheus in de westerse filosofie. Haar meest recente onderzoek richt zich op de rol van mythologie, metaforen en science fiction in de huidige filosofie, en in het bijzonder in het enhancement debate en posthumanisme.", "startdatum": "2020-10-04", "starttijd": "11:00:00", "einddatum": "", "eindtijd": "12:15:00" }, "geometry": { "type": "Point", "coordinates": [ 4.9032851, 52.369908 ] } },
{ "type": "Feature", "properties": { "evenement_id": "13", "id": "65570", "titel": "Natuurrijk Moestuinieren", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/03\/natuurrijk\/", "omschrijving": "Cursus Natuurrijk Moestuinieren\r\nza 21 maart 2020 - 13.30-16.30 uur\r\n \r\nWil jij heel veel leren over de moestuin en meteen praktisch aan de slag gaan?\r\nLees dan verder en schrijf je in! De cursus natuurrijk moestuinieren brengt theorie en praktijk direct samen.\r\nDe 1e helft van de zaterdagmiddag is theoretisch. De 2e helft is praktisch. Na het leren over zaaien en voeden van de planten gaan we dat op de Hemkerhof doen.\r\nDe theorie\r\nde bodem en het verrijken ervan\r\nvan composteren in grote bakken tot wormencompost,\r\nzaaien en planten in theorie en praktijk,\r\nbiodiversiteit en plantenkennis inclusief de behoeften van de plant.\r\nwaterbeheer en zorg voor gereedschap.\r\nIn een van de laatste lessen praten we ook over hoe je een jaarplanning maakt en starten we met zaaien voor de verse wintervoorraad.\r\nTheorie doen we in het verenigingsgebouw Amstelglorie, gelijk als je bij de hoofdingang binnen komt rechts. De praktijk is op de Hemkerhof een grote tuin verderop op het terrein van Amstel glorie. De Hemkerhof wordt volledig biologisch beheerd.\r\nData en tijden\r\nDe 9 zaterdag middagen, starten nu in maart en afsluiten eind oktober.\r\n21 maart\r\n25 april\r\n9 en 30 mei\r\n13 en 27 juni\r\n22 augustus\r\n26 september\r\n24 oktober\r\nSommige data onder voorbehoud ivm andere Amstelglorie activiteiten.\r\nWe starten om 1\/2 2 (13.30 uur) en eindigen tussen 1\/2 5 en 5 (16.30 à 17.00 uur).\r\nMeer weten?\r\nMet je vragen kun je me bereiken via email: toostuin@gmail.com. Zet ajb altijd natuurrijk moestuinieren in de onderwerpregel.\r\nOpgeven.\r\nKosten voor de cursus zijn €180. Direct opgeven kan via toostuin@gmail.com. Ik stuur je dan dezelfde dag nog de betaalgegevens. Na betaling is je plek zeker. Zodra er 10 aanmeldingen zijn gaat de cursus zeker door.", "startdatum": "2020-10-17", "starttijd": "13:30:00", "einddatum": "", "eindtijd": "17:00:00" }, "geometry": { "type": "Point", "coordinates": [ 4.9084471, 52.333789 ] } },
{ "type": "Feature", "properties": { "evenement_id": "20", "id": "65556", "titel": "Good Old Times (dansen voor plezier en vitaliteit)", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/03\/good-old-times\/", "omschrijving": "Verbinding middels dans & muziek", "startdatum": "2021-12-24", "starttijd": "20:00:00", "einddatum": "", "eindtijd": "23:00:00" }, "geometry": { "type": "Point", "coordinates": [ 4.8593291, 52.359483 ] } },
{ "type": "Feature", "properties": { "evenement_id": "51", "id": "66903", "titel": "Aventure - Vijftiende-eeuwse muziek rond Reynaerts historie (ca. 1417)", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/10\/aventure-vijftiende\/", "omschrijving": "Reynaert die zal Reynaert blijven\r\n\r\nDe satirische geschiedenis van Reynaert vertelt hoe de sluwe vos met slimme leugens het hof van koning Nobel telkens om de tuin leidt om uiteindelijk zelfs opgenomen te worden in de geheime raad van de koning, het hart van de macht. Reynaerts historie (ca.1417?) is mogelijk het populairste verhaal uit de late middeleeuwen toen én nu, met dank aan Goethe die het zo leuk vond dat hij er zijn eigen versie van maakte.\r\n\r\nReynaerts historie is zelf niet op muziek gezet, maar liederen uit de eerste decennia van de vijftiende eeuw laten dezelfde klachten over de perverse wereld, de hebzucht van mensen en de altijd loerende leugen horen.\r\n\r\nDe muzikale verbeelding van dieren klinkt door in de Fochsschwantcz, Katczenpfhote of Rattenschwancz uit ca.1480, ongeveer de tijd dat de eerste afbeeldingen van Reynaerts historie (1487-90) gedrukt worden. Het belooft een bonte satire te worden met verhaal, zang, instrumentale muziek.\r\n\r\nAventure\r\nChristopher Kale – zang\/verteller\r\nMarco Magalhães, Fumitaka Saito, Ita Hijmans – blokfluit\r\nwww.aventure-ensemble.nl", "startdatum": "2020-10-04", "starttijd": "15:00:00", "einddatum": "", "eindtijd": "16:00:00" }, "geometry": { "type": "Point", "coordinates": [ 4.9195391, 52.369982 ] } },
{ "type": "Feature", "properties": { "evenement_id": "52", "id": "62639", "titel": "Ensemble Tombaz in Cabaret Oriëntal", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/10\/ensemble-tombaz\/", "omschrijving": "In Cabaret Oriëntal nemen zangeres Meral Ari en haar ensemble Tombaz u mee naar het Istanbul van de jaren dertig van de vorige eeuw. Ze openen een schatkist aan virtuoze instrumentale nummers en authentieke liederen die vaak een ondeugende ondertoon hebben en handelen over liefdesgeschiedenissen en escapades in de harem van de sultans. Door de combinatie van muziek, liederen en verhalen waant u zich voor even in het oude Istanbul, een smeltkroes van culturen. \r\n\r\nDe voorstelling, in de vorm van een ‘cabaret’, ademt de oriëntaalse en internationale sfeer die zo kenmerkend was voor het Istanbul van een kleine honderd jaar geleden: een stad met een lange en fascinerende geschiedenis en een etnisch en cultureel gemêleerde bevolking. De liedjes worden gezongen in het Turks, Grieks, Armeens en Ladino: de talen die destijds in Istanbul gesproken werden.\r\n\r\nEnsemble Tombaz bestaat uit Turkse, Griekse, Roemeense en Nederlandse musici: Meral Ari (zang), Emirhan Tuga (klarinet), Stijn Schmeddes (viool), Gabriel Barbalau (contrabas), Takis Grammatikopolous (piano) en Alper Kekeç (percussie). De musici bespelen zowel traditionele als klassieke muziekinstrumenten.", "startdatum": "2020-10-04", "starttijd": "15:30:00", "einddatum": "", "eindtijd": "17:15:00" }, "geometry": { "type": "Point", "coordinates": [ 4.9162051, 52.40183 ] } },
{ "type": "Feature", "properties": { "evenement_id": "53", "id": "66830", "titel": "Film: De Schooltuin", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/10\/film-schooltuin\/", "omschrijving": "Op 7 oktober 2020 gaat de film De Schooltuin, een jaar rond met je handen in de grond in premiere. Voor deze film heeft EMS FILMS (bekend van De Wilde Stad) een jaar lang een groep kinderen gevolgd die aan de slag gaan op de 13 schooltuinen van Amsterdam. In 2020 bestaan de schooltuinen exact 100 jaar. De premiere dag zal plaats vinden in de nieuwe Euroscoop bioscoop in Amsterdam Noord.", "startdatum": "2020-10-07", "starttijd": "13:00:00", "einddatum": "", "eindtijd": "18:00:00" }, "geometry": { "type": "Point", "coordinates": [ 4.9344211, 52.400868 ] } },
{ "type": "Feature", "properties": { "evenement_id": "54", "id": "64251", "titel": "Muziek: Passenger", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/10\/muziek-passenger\/", "omschrijving": "Passenger op 7 oktober naar AFAS Live. \r\n\r\nDe Britse singer-songwriter Passenger gaat in 2020 op tournee in Europa. Op woensdag 7 oktober speelt hij een show in de AFAS Live. De kaartverkoop voor het concert start aanstaande vrijdag 31 januari om 10.00 uur via Ticketmaster. \r\n\r\nDe Britse singer-songwriter Mike Rosenberg, beter bekend als Passenger, is inmiddels een grote naam in het singer-songwriter genre. Vorig jaar bracht hij zijn tiende plaat uit, Sometimes It’s Something, Sometimes It’s Nothing at All, dat werd opgenomen in de beroemde Abbey Road Studios in Londen. De nummers op dit bijzondere album bestaan enkel uit zang, akoestische gitaren en een strijkkwartet. Bovendien doneert Passenger alle opbrengsten van het album aan Shelter, een liefdadigheidsinstelling die zich inzet voor daklozen in het Verenigd Koninkrijk.\r\n\r\nPassenger maakte de afgelopen tien jaar naam met zijn intieme en breekbare indiepop doordrenkt van folk invloeden. Het grote succes begint wanneer in 2012 het album All the Little Ligths uitkomt met daarop 'Let Her Go'. Passenger was in 2018 voor het laatst in Nederland voor een uitverkochte show in AFAS Live.", "startdatum": "2020-10-07", "starttijd": "20:00:00", "einddatum": "", "eindtijd": "" }, "geometry": { "type": "Point", "coordinates": [ 4.9442251, 52.312322 ] } },
{ "type": "Feature", "properties": { "evenement_id": "55", "id": "63969", "titel": "K3 - Dromentour", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/10\/k3-dromentour\/", "omschrijving": "Vanaf aankomende zomer en het hele najaar kan jij genieten van de nieuwste K3-show Dromen! Zing en dans mee op hun grootste hits. Hanne, Klaasje en Marthe hebben er al heel veel zin in! Ben jij er ook bij?", "startdatum": "2020-10-10", "starttijd": "10:00:00", "einddatum": "", "eindtijd": "" }, "geometry": { "type": "Point", "coordinates": [ 4.9442251, 52.312322 ] } },
{ "type": "Feature", "properties": { "evenement_id": "56", "id": "63970", "titel": "K3 - Dromentour", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/10\/k3-dromentour-0\/", "omschrijving": "Vanaf aankomende zomer en het hele najaar kan jij genieten van de nieuwste K3-show Dromen! Zing en dans mee op hun grootste hits. Hanne, Klaasje en Marthe hebben er al heel veel zin in! Ben jij er ook bij?", "startdatum": "2020-10-10", "starttijd": "13:00:00", "einddatum": "", "eindtijd": "" }, "geometry": { "type": "Point", "coordinates": [ 4.9442251, 52.312322 ] } },
{ "type": "Feature", "properties": { "evenement_id": "57", "id": "63971", "titel": "K3 - Dromentour", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/10\/k3-dromentour-1\/", "omschrijving": "Vanaf aankomende zomer en het hele najaar kan jij genieten van de nieuwste K3-show Dromen! Zing en dans mee op hun grootste hits. Hanne, Klaasje en Marthe hebben er al heel veel zin in! Ben jij er ook bij?", "startdatum": "2020-10-11", "starttijd": "10:00:00", "einddatum": "", "eindtijd": "" }, "geometry": { "type": "Point", "coordinates": [ 4.9442251, 52.312322 ] } },
{ "type": "Feature", "properties": { "evenement_id": "58", "id": "63918", "titel": "Muziek: Fay Lovsky: Solo met ‘robot’", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/10\/muziek-fay-lovsky\/", "omschrijving": "Volgens Fay Lovsky is alle muziek leuke muziek: “Het gaat om hoe je het speelt.” “En”, zegt ze, “Alle instrumenten zijn mooi, ook al ben je geen virtuoos. Het gaat om wat je ermee doet.” \r\n\r\nRond Kerstmis weet Nederland weer wie ze is, Fay Lovsky. In 1982 werd haar tweede single, Christmas was a friend of mine, onverwacht een hit. Eerder dat jaar had ze al een Edison ontvangen voor Confetti, haar eerste LP. Met tekenaar Joost Swarte bracht ze in 1993 Jopo in Mono uit, waarvan Appelation Controlée in België een bescheiden hit werd.\r\n\r\nLovsky treedt met eigen repertoire op in verschillende landen en in verschillende formaties. In Nederlandse theaters speelde ze in het verleden met The Magnificent Seven onder leiding van Henny Vrienten en deed ze een jazztheatertour met Eric Vloeimans en Jeroen van Vliet. Recent speelde ze onder andere met de groep Ocobar in Canada en met Les Primitifs du Fu in Frankrijk en andere Franssprekende landen. In Nederland stond ze het afgelopen seizoen met het programma Dreigroschen Blues met zanger Sven Ratzke op de planken en timmert ze als bassiste aan de weg met de  opstomende bluegrass newgrass band Steam Power. \r\n\r\nBij solovoorstellingen, zoals in de Buiksloterkerk, heeft Lovsky een doosje bij zich dat ze ‘robot’ noemt. ‘Robot’ fungeert als achtergrondkoor: het speelt flarden muzikale begeleiding die Lovsky van tevoren heeft ingespeeld en ondersteunt op die manier haar stem en gitaar, of zingende zaag, of theremin. Voeg bij ‘robot’ Lovskys vrolijke en soms wrange Nederlandstalige – of Engelse of Franse – teksten van nooit verschenen albums en je hebt Fay Lovsky ten voeten uit. Lovsky, trouwens, is de naam van de hond van haar Tsjechische oma. Maar dat is een ander verhaal…\r\n\r\nTrailer: https:\/\/www.youtube.com\/watch?v=PeAQcvTwWvQ.", "startdatum": "2020-10-11", "starttijd": "15:30:00", "einddatum": "", "eindtijd": "17:15:00" }, "geometry": { "type": "Point", "coordinates": [ 4.9162051, 52.40183 ] } },
{ "type": "Feature", "properties": { "evenement_id": "47", "id": "66885", "titel": "Basistraining nieuwe vrijwilligers palliatieve terminale zorg VPTZ", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/09\/basistraining-nieuwe\/", "omschrijving": "Markant geeft een basistraining voor nieuwe vrijwilligers palliatieve terminale zorg (VPTZ). De training bestaat uit 4 bijeenkomsten en is bedoeld voor vrijwilligers van Markant, die ondersteuning gaan bieden aan mensen in de laatste levensfase, thuis of in het verpleeghuis. Met deze basistraining ben je als vrijwilliger goed voorbereid op het werk dat je gaat doen. Je ontdekt wat het werk inhoudt, wat je zoal kunt tegenkomen en wat er van jou wordt verwacht. \r\n\r\nInhoud training\r\n\r\n    Introductie palliatieve terminale zorg  \r\n    Wat doet een VPTZ-vrijwilliger? \r\n    Wat betekent dit vrijwilligerswerk voor jou? \r\n    Communicatie \r\n    Spiritualiteit en zingeving \r\n    Verlies, dood, rouw \r\n    Voorkomen fysieke overbelasting incl. een training tillen en verplaatsen van (bedlegerige) personen.\r\n\r\nEen belangrijk onderdeel van deze basistraining is het uitwisselen van ervaringen en gedachten, het bespreken van dilemma’s en het oefenen van vaardigheden. Het programma is actief en interactief. Voorafgaand aan de training volgen de deelnemers een e-learning. \r\n\r\nTijdsduur\r\nDe eerste 3 bijeenkomsten zijn een hele dag. De 4e bijeenkomst is een dagdeel.\r\n\r\nCertificaat\r\nDeelnemers ontvangen na afronding van de training een certificaat. \r\n\r\nKosten\r\nMarkant betaalt de kosten voor deelname aan de training.", "startdatum": "2020-10-14", "starttijd": "10:00:00", "einddatum": "2020-10-28", "eindtijd": "16:00:00" }, "geometry": { "type": "Point", "coordinates": [ 4.9042471, 52.365193 ] } },
{ "type": "Feature", "properties": { "evenement_id": "59", "id": "63981", "titel": "Concert: Snelle", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/10\/concert-snelle\/", "omschrijving": "Rapper Snelle staat op 17 oktober in AFAS Live\r\n\r\nLars Bos, beter bekend als Snelle, kondigde zijn grootste soloconcert tot nu toe aan. De rapper staat op 17 oktober 2020 voor het eerst op eigen kracht in AFAS Live. \r\n\r\n2019 is onmiskenbaar het jaar van Snelle. Op 24 oktober dit jaar verscheen zijn album ‘Vierentwintig’, die binnen één dag de gouden status behaalde en inmiddels al meer dan 126 miljoen keer is gestreamd. Op het album staan onder andere de hits ‘Reünie’ en ‘Lippenstift’ een samenwerking met Marco Borsato en John Ewbank. Beide nummers stonden op #2 en #3 in de Nederlandse Top 40 waarmee Snelle de eerste Nederlandse artiest is die ooit met twee nummers tegelijk in de top 3 stond en zich hiermee in een rijtje artiesten mag scharen als Justin Bieber en Ed Sheeran. Daarnaast won hij in oktober ook de MTV EMA Award voor Best Worldwide Act en ontving hij maar liefst drie Edison nominaties.\r\n \r\nSnelle, die afgelopen zaterdag zijn uitverkochte ‘24\/7 tour’ afrondde in de Melkweg, geeft aan dat hij klaar is voor het grote werk: ‘Het was geweldig om te kunnen touren door heel Nederland. We stonden in bomvolle zalen met fans die allemaal mijn nieuwe muziek mee konden zingen. Fantastisch! Ik kan niet wachten om in oktober in AFAS Live te staan.’\r\n \r\nDe successen van een van de populairste muzikanten van dit moment smaken naar meer en dus is een soloconcert in AFAS een logisch vervolg. De rapper zal, onder begeleiding van zijn eigen ‘Lieve Jongens Band’ een compleet nieuwe show neerzetten. Zijn muzikaliteit zal gecombineerd worden met een indrukwekkende productie vol verrassingen. ‘Ik ga iets doen wat ik nog niet eerder heb gedaan. Een soloconcert in de AFAS Live met volledige band en ik kan alvast beloven tegen die tijd ook weer veel nieuwe muziek te hebben om live te kunnen performen. Ik kan niet wachten, het wordt een groot spektakel!’ aldus Snelle.\r\n \r\nPRE-REGISTRATIE\r\nOm als eerste kans te maken op een kaartje voor Snelle in AFAS Live kan je je vanaf nu pre-registreren via www.snelle-afas.nl. Pre-registeren kan tot vrijdagavond 20 december 20.00 uur. Mensen met een pre-registratie krijgen twee uur eerder toegang tot de kaartverkoop. De reguliere kaartverkoop start op zaterdag 21 december 12.00 uur via www.snelle-afas.nl.", "startdatum": "2020-10-17", "starttijd": "20:00:00", "einddatum": "", "eindtijd": "" }, "geometry": { "type": "Point", "coordinates": [ 4.9442251, 52.312322 ] } },
{ "type": "Feature", "properties": { "evenement_id": "60", "id": "63920", "titel": "Theater: Tessa & Olivier spelen Stoere Broer (2+)", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/10\/theater-tessa\/", "omschrijving": "Tess is niet bang. Als je haar laat schrikken, als je je tong uitsteekt of aan haar staart trekt, dan doet ze dat gewoon terug. Tess is ontzettend stoer, sterk en durft alles! Tommie is de grote broer van Tess. Tommie is veel ouder. \r\n\r\nTess houdt van avontuur en vindt spelen met haar grote stoere broer het allerleukste wat er is. Maar Tommie en Tess zijn heel verschillend. En soms vindt Tommie zijn kleine zusje vervelend. Tommie houdt namelijk niet zo van buitenspelen; hij leest liever een boek. \r\n\r\nJe zou denken dat Tommie nog veel stoerder is dan Tess, maar Tommie schrikt altijd van alles en iedereen. Hij is een beetje bang. Dat vindt Tess maar raar. Grote broers moeten toch stoer zijn? En kleine zusjes houden toch van bloemetjes? Als hij zijn gezicht durft te laten zien, zou het Tess dan lukken haar grote broer stoerder te maken? Of is Tess eigenlijk zelf ook niet zo stoer? Is ze zelf nooit ergens bang voor?\r\n\r\nStoere Broer is een grappige mimevoorstelling over samen willen spelen, over sterk zijn, over broers en zussen, over dingen durven en over bang zijn. Want we kunnen allemaal wel eens ergens bang voor zijn, toch? Tess en Tommie worden gespeeld door Tessa Friedrich & Olivier van Klaarbergen.", "startdatum": "2020-10-18", "starttijd": "11:00:00", "einddatum": "", "eindtijd": "11:35:00" }, "geometry": { "type": "Point", "coordinates": [ 4.9162051, 52.40183 ] } },
{ "type": "Feature", "properties": { "evenement_id": "70", "id": "62816", "titel": "Stage- en Startersmarkt 2020", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/11\/stage-startersmarkt\/", "omschrijving": "De Stage- en Startersmarkt is een stagemarkt \/ banenmarkt voor starters waar studenten uit de regio groot Amsterdam en omstreken in contact komen met werkgevers en intermediairs. Tijdens het evenement kun je in gesprek gaan met diverse interessante bedrijven met vacatures en stageplekken in jouw regio.\r\n\r\nEr zijn stages en vacatures in diverse sectoren en op alle niveaus. Bekijk de pagina Deelnemers goed voordat je komt, zodat je jezelf optimaal kunt voorbereiden op jouw bezoek aan de beurs. Werkgevers vinden het altijd fijn om één op één contact te hebben met hun potentiële nieuwe stagiair\/werknemer. Zorg dus dat je je beste beentje voor zet en laat zien dat jij de moeite waard bent om mee in gesprek te gaan. Bereid je goed voor en neem je CV mee, ook digitaal.\r\n\r\nNaast werkgevers staan er op de Stage- en Startersmarkt doorgaans ook opleiders en begeleiders die mensen verder kunnen helpen in de goede richting. Kom dus zeker even langs in de Johan Cruijff ArenA, de toegang is sowieso gratis!", "startdatum": "2020-11-27", "starttijd": "10:00:00", "einddatum": "", "eindtijd": "16:00:00" }, "geometry": { "type": "Point", "coordinates": [ 4.9405291, 52.313755 ] } },
{ "type": "Feature", "properties": { "evenement_id": "61", "id": "65519", "titel": "Concert: OneRepublic", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/10\/onerepublic\/", "omschrijving": "OneRepublic komt op 20 oktober naar AFAS Live\r\n\r\nDe Amerikaanse poprockband OneRepublic komt op 20 oktober naar AFAS Live. De Grammy-genomineerde band brengt dit jaar ook een nieuw album uit. De kaartverkoop voor het concert begint op vrijdag 6 maart om 10:00 uur via Ticketmaster. \r\n\r\nIn maart speelt OneRepublic in een aantal intieme zalen in Europa, waaronder een uitverkocht TivoliVredenburg in Utrecht. In het najaar volgt een uitgebreide tour, met naast Amsterdam ook stops in onder meer Londen, Moskou en Parijs. Dit jaar brengt de band hun vijfde studioalbum uit, dat al vooraf werd gegaan door de release van de singles ‘Rescue Me’ en ‘Wanted’.\r\n\r\nOneRepublic brak door in 2007 met het door Timbaland geproduceerde debuutalbum Dreaming Out Loud, waarop ook de nummer 1-hit ‘Apologize’ staat. Vervolgens scoorde de band ook grote hits met ‘Stop & Stare’, ‘All The Right Moves’, ‘Secrets’, ‘Counting Stars’ en ‘Wherever I Go’. Wereldwijd heeft de band miljoenen albums verkocht. Bovendien is zanger Ryan Tedder een zeer gewilde songwriter. Hij schreef nummers voor vele bekende artiesten, waaronder Jonas Brothers, Camila Cabello, P!nk, 5 Seconds of Summer, Sam Smith en Anitta. Daarnaast is hij coach en producer bij het Amerikaanse televisieprogramma Songland.\r\n\r\n\r\nRestaurant First\r\nKom voorafgaand aan het concert een hapje eten bij Restaurant First. Reserveer nu een tafel en geniet van heerlijke gerechten afgestemd op het seizoen. Op de dag van het evenement kan je Restaurant First vanaf 16.00 uur bereiken op 020-409 79 69 voor wijzigingen in jouw reservering of om een tafel te boeken. Voor overige vragen, wijzigingen of (groeps)reserveringen kan je mailen naar restaurant@afaslive.nl.", "startdatum": "2020-10-20", "starttijd": "20:00:00", "einddatum": "", "eindtijd": "" }, "geometry": { "type": "Point", "coordinates": [ 4.9442251, 52.312322 ] } },
{ "type": "Feature", "properties": { "evenement_id": "62", "id": "63559", "titel": "Muziek: Ambigu #4: Contactus", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/06\/muziek-ambigu-4\/", "omschrijving": "Ambigu #4: Contactus\r\n\"Verlust der Harmonie\"\r\n\r\nSven Schwannberger | tenor, luit\/gitaar\r\nJuho Myllylä | blokfluiten\r\nMiron Andres | vedel\r\n\r\nHarmonie als de essentie van het leven vergezelt ons door de eeuwen heen. Het is een essentiële onderdeel van het leven. Wanneer we het verliezen, worden de geest en het hart rusteloos. We voelen pijn en verdriet. Maar het is de pijn en het verdriet waardoor we ons levend voelen. Contactus begeleidt het publiek op een muzikale reis van liefde, haat, drama, de rust en rusteloosheid van de geest, over een periode van enkele eeuwen muziek.\r\n\r\nDe concertserie Ambigu biedt een podium voor minder bekende en meer zelden gehoorde heel vroege evenals gloednieuwe muziek. Dit is muziek dat ambigu is in mentaliteit en geest, en vaak buiten de mainstream valt van programmering van oude en hedendaagse muziek.\r\n   De concerten van Ambigu nemen plaats in het Museum ’t Kromhout, een voormalige scheepswerf in het centrum van Amsterdam - een buitengewone locatie met een robuuste en industriële sfeer dat verder reikt dan een conventionele concertomgeving.\r\n   Met de ambiguïteit kenmerkend van zowel oude als nieuwe muziek ongeacht de eeuwen ertussen als uitgangspunt, Ambigu fungeert als een toegankelijke platform voor experimenten, nieuwe benaderingen en concepten voor zowel de artiesten als concertbezoekers.", "startdatum": "2020-10-23", "starttijd": "20:00:00", "einddatum": "", "eindtijd": "21:30:00" }, "geometry": { "type": "Point", "coordinates": [ 4.9197071, 52.367907 ] } },
{ "type": "Feature", "properties": { "evenement_id": "63", "id": "63910", "titel": "Concert: Ibrahim Maalouf", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/10\/concert-ibrahim\/", "omschrijving": "Ibrahim Maalouf komt op 29 oktober naar AFAS Live\r\n\r\nIbrahim Maalouf komt op 29 oktober terug naar Nederland voor een concert in AFAS Live. Het optreden maakt deel uit van zijn succesvolle ‘S3NS’ tournee, net als de concerten in Paradiso en TivoliVredenburg van vorige maand die binnen mum van tijd uitverkochten. De kaartverkoop voor zijn nieuwe concert begint op donderdag 12 oktober om 10.00 uur via Ticketmaster. \r\n\r\nDe Frans-Libanese trompettist en componist Ibrahim Maalouf geldt als een van de meest toonaangevende instrumentalisten van de Franse muziekscene, met een oeuvre dat meer dan tien jaar overspant. Na een klassieke opleiding - als tiener won Ibrahim de grootste internationale wedstrijden ter wereld - ontwikkelde hij zich tot jazztrompettist, en als jazztrompettist laat hij zich beïnvloeden door de Arabische muziek. Maalouf wordt gezien als een van de grootste vernieuwers in de jazz en op de trompet.\r\n\r\nOp zijn nieuwste album ‘S3NS’ dat eind september is uitgekomen, toont Maalouf wederom zijn veelzijdigheid: het genre-overstijgende werk is geïnspireerd door de Latijns-Amerikaanse en Afro-Caribische cultuur. Op het album werkt hij onder meer samen met drie Cubaanse pianovirtuozen van de nieuwe generatie: Harold Lopez Nussa, Alfredo Rodriguez en Roberto Fonseca, en met saxofonist Irving Acao en violiste en zangeres Yilian Cañizares. Tijdens het concert in AFAS Live wordt hij bij gestaan door een ritmische, vijftienkoppige band.", "startdatum": "2020-10-29", "starttijd": "20:00:00", "einddatum": "", "eindtijd": "" }, "geometry": { "type": "Point", "coordinates": [ 4.9442251, 52.312322 ] } },
{ "type": "Feature", "properties": { "evenement_id": "64", "id": "65474", "titel": "Concert: Brit Floyd", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/10\/concert-brit-floyd\/", "omschrijving": "Brit Floyd komt op 30 oktober naar AFAS Live\r\n\r\nOp vrijdag 30 oktober komt Brit Floyd naar AFAS Live voor een concert. “The World’s Greatest Pink Floyd Show” doet Amsterdam aan als stop tijdens hun World Tour 2020. Kaarten voor deze show zijn verkrijgbaar vanaf 28 februari om 10:00 uur via Tickemaster. \r\n\r\nBrit Floyd, \" The World’s Greatest Pink Floyd Show\" gaat in 2020 weer de podia op met een gloednieuwe productie. Tijdens deze tour spelen ze hoogtepunten van The Wall, The Dark Side of the Moon, Wish You Were Here, Animals en The Division Bell, met als hoogtepunt een adembenemende uitvoering van het iconische, 23 minuten durende nummer Echoes; minutieus in zijn geheel uitgevoerd. Het nummer werd 50 jaar geleden geschreven en komt van Pink Floyd’s album Meddle uit 1971.\r\n\r\nNa meer dan 1000 shows te hebben gespeeld sinds de oprichting in 2011, heeft Brit Floyd meerdere malen de wereld omcirkeld, speelde uitverkochte tours in Europa, Noord-Amerika, Zuid-Amerika en het Midden Oosten, en gaf het concerten in enkele van de meest legendarische zalen ter wereld, waaronder de prestigieuze Royal Albert Hall in Londen; het Red Rocks-amfitheater in Denver; het historische Greek Theater in Los Angeles, en 'The Showplace of the Nation', NYC's Radio City Music Hall in Manhattan.\r\n\r\nDe Brit Floyd liveshow is een fenomeen dat alom wordt beschouwd als 's werelds grootste rocktribute. Vol respect herbeleven ze de laatste Pink Floyd tour uit 1994, compleet met verbluffende lichtshow, het iconische cirkelscherm, lasers en meer.\r\n \r\n\r\n\r\n\r\nRestaurant First\r\nKom voorafgaand aan het concert een hapje eten bij Restaurant First. Reserveer nu een tafel en geniet van heerlijke gerechten afgestemd op het seizoen. Op de dag van het evenement kan je Restaurant First vanaf 16.00 uur bereiken op 020-409 79 69 voor wijzigingen in jouw reservering of om een tafel te boeken. Voor overige vragen, wijzigingen of (groeps)reserveringen kan je mailen naar restaurant@afaslive.nl.", "startdatum": "2020-10-30", "starttijd": "20:00:00", "einddatum": "", "eindtijd": "" }, "geometry": { "type": "Point", "coordinates": [ 4.9442251, 52.312322 ] } },
{ "type": "Feature", "properties": { "evenement_id": "65", "id": "64308", "titel": "Herfst uitje: Herfst Rock - Varen en live muziek", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/11\/herfst-uitje-herfst\/", "omschrijving": "Stap deze herfst aan boord in Amsterdam en kom lekker borrelen op het IJ. Met een biertje in de hand vaar je langs de ADAM Toren, het EYE Filmmuseum, de Passenger Terminal richting Oranje Sluizen om het Markermeer op te gaan langs Forteiland Pampus. Ondertussen speelt de classic rock tribute band \"Hairy Zack & his Trunk Like Members\" klassiekers uit de jaren '70 en '80. Wil je even lekker ontspannen op een herfstige zondagmiddag? Kom dan varend borrelen en geniet van tijdloze Classic Rock!", "startdatum": "2020-11-01", "starttijd": "13:30:00", "einddatum": "", "eindtijd": "18:00:00" }, "geometry": { "type": "Point", "coordinates": [ 4.8923011, 52.400187 ] } },
{ "type": "Feature", "properties": { "evenement_id": "66", "id": "64307", "titel": "Maritieme Vaardag", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/11\/maritieme-vaardag\/", "omschrijving": "Vaar zaterdag 14 november mee met de Maritieme Vaardag die jaarlijks georganiseerd wordt voor (oud-)koopvaardij personeel en natuurlijk voor iedereen die van varen houdt. Dit jaar stap je aan boord bij de NDSM-werf in Amsterdam en vaar je mee op de route die de vroegere schepen richting zee aflegden. Net als vroeger wordt er onderweg een lekkere Hollandse stamppot geserveerd. Na het passeren van de sluizen in IJmuiden waar op dit moment de grootste zeesluis ter wereld wordt gebouwd, leggen we aan bij het Forteiland IJmuiden. Het half ondergrondse fort is het grootste fort van de Stelling van Amsterdam met een uitgebreid gangenstelsel, meer dan 40 kamers en een indrukwekkende koepelzaal. Tijdens een persoonlijke rondleiding ontdek je de verhalen achter de speciale plekjes van het eiland. Na het bezoek vaar je borrelend weer terug naar Amsterdam. Stap aan boord en beleef een mooie dag op het water!", "startdatum": "2020-11-14", "starttijd": "11:30:00", "einddatum": "", "eindtijd": "17:30:00" }, "geometry": { "type": "Point", "coordinates": [ 4.8923011, 52.400187 ] } },
{ "type": "Feature", "properties": { "evenement_id": "67", "id": "63725", "titel": "Feest: PANN Glitch Amsterdam", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/11\/pann-glitch\/", "omschrijving": "PANN Glitch! is het leukste rondreizende LHBTQI+-feest van Nederland met de beste DJ’s en een Silent Disco waar je lekker los kan gaan op de lekkerste hitjes! We toeren langs verschillende steden: van Scheveningen tot Leiden, en van Tilburg tot Amsterdam!", "startdatum": "2020-11-14", "starttijd": "22:00:00", "einddatum": "", "eindtijd": "04:00:00" }, "geometry": { "type": "Point", "coordinates": [ 4.8941421, 52.377357 ] } },
{ "type": "Feature", "properties": { "evenement_id": "71", "id": "65507", "titel": "Concert: Chef'Special", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/12\/concert-chef'special\/", "omschrijving": "Chef’Special staat op vrijdag 4 december in AFAS Live!\r\n\r\nHet optreden staat naast de bekende tracks van de band in het teken van het nieuwe album ‘Unfold’ dat volgende week uitkomt. De kaartverkoop start maandag 2 maart om 10:00 uur via chefspeciallive.nl \r\n\r\nOp dit moment heeft Chef’Special de track ‘Trouble’ uit, de eerste single van het nieuwe album ‘Unfold’ welke vrijdag 6 maart uitkomt. In maart speelt de band uitverkochte shows in Utrecht, Tilburg en Groningen. “We zijn dankbaar en verrast dat de shows in maart zo snel waren uitverkocht. Dit album en deze shows voelen als een nieuw begin. We kijken er dan ook onwijs naar uit in december naar Amsterdam, Rotterdam en Eindhoven te komen en ons nieuwe album ‘Unfold’ te spelen.”, aldus zanger Joshua Nolet.\r\n\r\nIn Nederland brak Chef’Special door met de hit ‘In Your Arms’ en ontvingen ze een platinum award voor het album ‘Passing Through’. Voor het album ‘Amigo’ ontving de band een Edison en scoorde de band hits als ‘Amigo’, ‘Nicotine’ en ‘Try Again’. De Haarlemse band gaf eerder uitverkochte concerten in de AFAS Live, Ziggo Dome en speelde op festivals als Lowlands, Concert at SEA en Pinkpop.", "startdatum": "2020-12-04", "starttijd": "20:00:00", "einddatum": "", "eindtijd": "" }, "geometry": { "type": "Point", "coordinates": [ 4.9442251, 52.312322 ] } },
{ "type": "Feature", "properties": { "evenement_id": "72", "id": "63982", "titel": "Concert: Epica & Apocalyptica", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/12\/concert-epica\/", "omschrijving": "EPICA en Apocalyptica staan op 11 december in AFAS Live\r\n\r\nOp vrijdag 11 december 2020 komt de symfonische metalband EPICA met Apocalyptica voor een concert naar AFAS Live . Het is EPICA's grootste show tot nu toe in Nederland. De kaartverkoop voor deze \"Epic Apocalypse\" start zaterdag 21 december om 10 uur via Ticketmaster. \r\n\r\n De band rondom mezzo-sopraan Simone Simons groeide in 18 jaar tijd uit tot een even populaire als gerespecteerde act van internationaal formaat met wereldwijd vele honderdduizenden trouwe fans. Op Facebook bijvoorbeeld heeft EPICA maar liefst 2.2 miljoen volgers en video Cry For The Moon heeft meer dan 37,5 miljoen views op YouTube.\r\n\r\nMeerdere van EPICA’s albums piekten hoog in de albumcharts in onder anderen de Verenigde Staten, Duitsland, Frankrijk, Groot-Brittannië, Spanje, België en Nederland. Wereldwijd heeft de band al meer dan 1 miljoen albums verkocht en het (7e) studio-album ‘The Holographic Principle’ uit 2016 eindigde zelfs op positie #22 van de world sales charts.\r\n\r\nInmiddels is EPICA een van Nederlands grootste muzikale exportproducten, iets wat het verkrijgen van de Buma ROCKS! Export Award in 2015 onderschrijft. De band is over de hele wereld een graag geziene live-act. Van Europa tot de VS en van Azie tot Midden- en Zuid-Amerika betreedt de band de podia van de meest prestigieuze clubs en festivals.\r\n\r\nVorige week werd het boek(werk) ‘The Essence of EPICA’ uitgebracht. Het is een liefdevol gemaakt boek met onder meer zeldzame foto's, memorabilia en persoonlijke en openhartige verhalen verteld door de band. \r\n\r\nVoor het najaar van 2020 staat een nieuw EPICA album gepland. De show in AFAS Live bevat dus zonder twijfel veel nieuw werk. En met een nieuwe indrukwekkende productie wordt het een spektakel zoals we nog nooit eerder bij EPICA hebben gezien. \r\n\r\nHet Finse trio Apocalyptica werd bekend door hun covers van o.a. Metallica en Slayer. Heavy metal gespeeld met alleen cellos en drums, maar zonder gitaar. Het maakt de band een van de meest aparte, maar ook populairste metalbands ter wereld. Ook Apocalyptica heeft een nieuw album aangekondigd, en dit moet in het voorjaar van 2020 verschijnen.", "startdatum": "2020-12-11", "starttijd": "19:00:00", "einddatum": "", "eindtijd": "" }, "geometry": { "type": "Point", "coordinates": [ 4.9442251, 52.312322 ] } },
{ "type": "Feature", "properties": { "evenement_id": "73", "id": "65620", "titel": "Bert van den Brink op orgel en piano", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/12\/bert-den-brink-orgel\/", "omschrijving": "Voor Bert van den Brink is het bespelen van een orgel en een piano als een kennismaking. Wat hij er met zijn handen instopt, geven ze hem als klank terug. Voor Van den Brink is het bespelen van een instrument dé manier om ermee te communiceren. \r\n\r\nVanmiddag gaat Van den Brink in gesprek met zowel het orgel als de piano van de Buiksloterkerk en kunt u volop genieten van het veelzijdige en bijzondere talent van deze muzikale duizendpoot. Tijdens het concert ontdekt Van den Brink samen met zijn publiek hoe het avontuur in het orgel en de klank van de piano zijn optreden richting geven. Het wordt een feest waar Van den Brink zich op voorhand al enorm op verheugt. En wij verheugen ons met hem.\r\n\r\nBert van den Brink improviseerde al jong op piano en orgel. Hij studeerde cum laude af als klassiek pianist bij Herman Uhlhorn. Niet lang na zijn afstuderen nam Van den Brink de 24 pianopreludes van Frédéric Chopin op. Na diverse klassieke recitals te hebben gegeven, verschoof zijn muzikale belangstelling geleidelijk in de richting van jazzmuziek en ontwikkelde hij zich bovendien tot een veelzijdig arrangeur\/producent. In 2007 ontving Van den Brink de VPRO\/Boy Edgar Prijs. \r\n\r\nProgramma\r\nHappy together van The Turtles (arrangement Bert van den Brink)\r\nMein Junges Leben hat ein End van J.P. Sweelinck (arrangement Bert van den Brink)\r\nBlackbird singing in the dead of night van The Beatles (arrangement Bert van den Brink) \r\nImprovisatie \r\nThe Blues van Bert van den Brink\r\nSelectie uit préludes opus 28 van Frédéric Chopin\r\nImprovisatie\r\nJust friends van John Klenner\r\nLeaving van Bert van den Brink\r\n\r\nBert’s Bites: http:\/\/www.bertvandenbrink.com\/bertsbytes\/concert.mp3.", "startdatum": "2020-12-13", "starttijd": "15:30:00", "einddatum": "", "eindtijd": "17:15:00" }, "geometry": { "type": "Point", "coordinates": [ 4.9162051, 52.40183 ] } },
{ "type": "Feature", "properties": { "evenement_id": "74", "id": "63919", "titel": "Theater: Terra speelt - Kikker zingt en leest voor (3+)", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2020\/12\/theater-terra-speelt\/", "omschrijving": "Kikker kan zwemmen en springen als de beste. Maar hij kan niet vliegen, zoals Eend. En niet lezen, zoals Haas. En geen taarten bakken, zoals Varkentje. “Natuurlijk niet”, zegt Haas, “want jij bent een kikker! En wij houden van je zoals je bent.”\r\n\r\nKikker zingt en leest voor is een klein en intiem voorleestheater met liedjes van Theater Terra. In de voorstelling zingt Kikker de leukste liedjes uit Kikker-musicals en vertelt hij over al zijn avonturen. De voorstelling is gebaseerd op de bekende boeken van Max Velthuijs.\r\n\r\nTheater Terra maakt al veertig jaar hartverwarmend muziektheater voor het hele gezin. In Nederland is het gezelschap vooral bekend van Kikker-musicals en bijvoorbeeld de grotezaal-productie De kleine zeemeermin. Theater Terra speelt in de hele wereld: van Canada en het Verenigd Koninkrijk tot China en Japan. In de Verenigde Staten veroverde Terra zelfs een plekje op Broadway: daar speelde ‘onze’ kikker een maand lang naast The Lion King. Theater Terra is winnaar van onder andere de Zilveren Krekel en meerdere Musical Awards.", "startdatum": "2020-12-20", "starttijd": "11:00:00", "einddatum": "", "eindtijd": "11:40:00" }, "geometry": { "type": "Point", "coordinates": [ 4.9162051, 52.40183 ] } },
{ "type": "Feature", "properties": { "evenement_id": "75", "id": "65438", "titel": "Beurs: International Amsterdam Motor Show", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2021\/04\/beurs-international\/", "omschrijving": "In het paasweekend van 1 t\/m 5 april 2021 zal de derde editie van de International Amsterdam Motor Show plaats vinden in RAI Amsterdam! Een spectaculaire autoshow met een unieke mix aan droomauto’s. Van zeldzame klassiekers tot supercars tot performance auto’s tot hypercars en meer. Het grootste Supercar event van Nederland.", "startdatum": "2021-04-01", "starttijd": "", "einddatum": "2021-04-05", "eindtijd": "" }, "geometry": { "type": "Point", "coordinates": [ 4.8899071, 52.341226 ] } },
{ "type": "Feature", "properties": { "evenement_id": "76", "id": "63608", "titel": "Concert: Two Steps From Hell", "url": "https:\/\/evenementen.amsterdam.nl\/evenementen\/2021\/05\/concert-two-steps\/", "omschrijving": "Two Steps From Hell komt op 14  en 15 mei 2021 naar AFAS Live!\r\n\r\nInfo VIP Tickets:\r\n\r\n!LET OP! De VIP arrangementen zijn upgrades van de Premium Seats tickets. Er dient dus eerst een ticket gekocht te worden voordat een VIP-upgrade geldig is.\r\n\r\nPremium Seats       €97,90 \r\n1e rang                  €86,90 \r\n2e rang                  €75,90 \r\n3e rang                  €42,90 \r\nrolstoelen              €86,90 \r\n\r\nVIP Gold – Uplift 50€ (Total €149)\r\nRow 1-5 | VIP Entry | VIP Pass & Lanyard | Tourgift\r\n\r\nVIP Silver – Uplift 30€  (total €129)\r\nRow 6-10 | VIP Entry | VIP Pass & Lanyard | Tourgift\r\n\r\nMeet & Greet Upgrade – Uplift 140€\r\nHighly limited Meet & Greet with Thomas Bergersen and Nick Phoenix | VIP Entry | VIP Pass & Lanyard | Tourgift | Only available as Uplift in combination with a valid Showticket \r\n\r\nProducersduo Thomas Bergersen en Nick Phoenix brengen tijdens Two Steps from Hell Live met een orkest en koor hun geliefde filmtrailerproducties tot leven. De populaire componisten zijn bekend van producties voor onder anderen Avengers: Endgame, The Dark Knight en Game of Thrones en games zoals Resident Evil 6 en Assassin's Creed IV: Black Flag. Hun YouTube-kanaal heeft inmiddels meer dat 4,75 miljard streams behaald. De ticketverkoop voor dit evenement verloopt via www.twostepsfromhell-live.com\r\n\r\nMet hun wereldwijde successen op zak is het tijd voor een eerste Europese livetour waarvan Nederland niet mag ontbreken. Bijgestaan door een orkest, koor, ijzersterke solisten en filmbeelden komen alle hoogtepunten van Bergersen en Phoenix voorbij. Met hun muzikale genialiteit voorop belooft het een ongeëvenaarde reis door de wereld van symfonieën, fantasy en muzikale mystiek te worden. \r\n\r\nMuziek voor Inception, Breaking Bad en Assassin's Creed IV: Black Flag\r\nAls film hoor je er tegenwoordig niet meer bij als je geen trailer lanceert met muziek gecomponeerd door Thomas Bergersen en Nick Phoenix. Blockbusters zoals Aquaman, Inception en series als Breaking Bad en Sherlock hebben muziek van Two Steps From Hell gebruikt. Hun bombastische sound is authentiek in zijn soort en is ook onder gamers bekend. Zo leverden Bergersen en Phoenix een muzikale bijdrage aan voor Resident Evil 6, Mass Effect 2 en 3, PlanetSide 2, Killzone 3, Star Wars: The Old Republic, League of Legends, F1 2013 en Uncharted 4. \r\n\r\nHun lied ‘Heart of Courage’ werd gebruikt aan het begin van UEFA Euro 2012-wedstrijden en in veel Top Gear-afleveringen. Vier van hun albums behaalden de platina-status. In 2012 was Two Steps From Hell bij de opening van de Olympische Spelen in Londen te horen, een mooie bekroning op hun werk.", "startdatum": "2021-05-14", "starttijd": "20:30:00", "einddatum": "2021-05-15", "eindtijd": "" }, "geometry": { "type": "Point", "coordinates": [ 4.9442251, 52.312322 ] } }
]
}
